<?php

$age = '16+';
$name_book = 'Королек - птичка певчая';
$oblojka = '55';
$author = 'Решад Нури ';
$by_name = 'Черная речка';
$year = '1922';
$genre = 'Классика';
$rec_aut = 'none ';
$rec = 'Многие знают эту историю благодаря сериалу или фильму, но я, признаться честно, их не смотрела (хотя теперь планирую). Изначально я рассчитывала на красивую историю любви в турецком стиле, но тема любви в произведении отходит на второй план. Первые 30-50 страниц шли очень тяжело, я даже подумывала отложить чтение этой книги до лучших времён. Однако потом меня так затянуло, что я засыпала и просыпалась с этой книгой. Мне было очень интересно узнать что же случится с бедняжкой Феридэ, и каждый раз сюжет поражал меня новыми испытаниями судьбы, выпавшими на долю главной героини. На мой взгляд эта книга в первую очередь о сильной женщине с добрым сердцем и чистой душой, которая пыталась выжить в турецком обществе, в мире, где правят мужчины, а твоё положение решают сплетни. Оно о тех жизненных трудностях, через которые прошла Феридэ, чтобы обрести своё счастье. А уже потом о любви, причём о любви очень сильной, возможно даже чересчур поэтичной и драматичной, но такой преданной и крепкой. Я не жалею ни одной потраченной минутки. Эта книга заставила меня испытать весь спектр эмоций: от скуки до безумного вовлечения, от легкой улыбки до нескончаемого потока слез. ';
$line = 'Решад Нури Гюнтекин - классик турецкой литературы. Он прославился как автор множества романов и пьес, в которых были подняты важнейшие вопросы существования человека в обществе. Всемирную же известность ему принесла книга о любви - "Королек - птица певчая".';
$ur_litres = 'https://www.litres.ru/reshad-nuri-guntekin/ptichka-pevchaya/';
$ur_labirint = 'https://www.labirint.ru/books/849798/';
$ur_chitai_gorod = 'отсутсвует';
$ur_book24 = 'https://book24.ru/product/korolek-ptichka-pevchaya-gyuntekin-r-n-5387923/';
?>