<?php

$age = '16+';  
$name_book = 'Обманутые опытом'; 
$oblojka = '3';
$author = 'Дэвид Эпштейн';
$by_name = 'БОМБОРА'; 
$year = '2020';
$genre = 'Психология';
$rec_aut = 'none';
$rec = 'Книга обязательна к прочтению: - увлеченным родителям; -
школьным учителям, вузовским преподавателям, спортивным
тренерам; - HR-специалисиам, кадровым консультантам, коучам; -
руководителям всех уровней; - тем, кто давно вырос, но так и
не определился с делом жизни.';
$line = 'Нас обманули. Долгие десятилетия психологи, педагоги, тренеры
и HR-специалисты твердили: чем раньше вы найдете дело жизни,
тем больше в нем добьетесь. Дэвид Эпштейн, исследователь,
журналист, спикер ТЭД, автор двух мировых бестселлеров,
убедительно доказывает, что этот подход больше не работает.
Согласно исследованиям, подавляющее большинство успешных
стартапов запускает не молодежь, а люди старше 45 лет. Чаще
остальных в национальные сборные попадают спортсмены, которые
относительно поздно начали специализироваться в своем виде
спорта. И, наоборот, светила медицины, изучавшие всю жизнь
узкий спектр заболеваний, загоняют в гроб пациентов. А
рекомендации суперпрофессиональных финансистов приводят к
экономическим кризисам. Мир изменился, утверждает Эпштейн.
Теперь широта кругозора важнее опыта, а «период проб», когда
человек долгие годы перебирает разные профессии, — необходимое
условие выдающихся результатов.';
$ur_litres = '';
$ur_labirint = 'https://www.labirint.ru/books/842472/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2893801/';
$ur_book24 = 'https://book24.ru/product/obmanutye-opytom-pochemu-shirokiy-krugozor-stal-vazhnee-glubokoy-spetsializatsii-v-odnoy-professii-6038554/';

?>