<?php

$age = '16+';
$name_book = 'Психические расстройства';
$oblojka = '10';
$author = 'Эйген Блейлер ';
$by_name = 'РОДИНА';
$year = '2021';
$genre = 'Психология';
$rec_aut = 'Кружков Николай Николаевич ';
$rec = 'Эта книга даёт представление о самых различных психических заболеваниях. Эйген Блейлер - это великий психиатр, чьё "Руководство по психиатрии" высоко оценил не только знаменитый психопатолог Карл Ясперс, но и другие известные европейские и русские психиатры. В только что вышедшей книге "Психические расстройства есть несколько глав, а именно: "Аффективность", "Внушение", "Паранойя", "Аутистическое мышление". Только грустно, что уже в первой главе присутствуют опечатки: всё-таки аффективность - это не эффективность, аффекты - это не эффекты. Кстати, именно Блейлер дал научное описание шизофрении, поэтому шизофрению часто называют болезнью Блейлера. Тридцать лет назад впервые на русском языке было издано его "Руководство по психиатрии", которое сейчас стало библиографической редкостью. Я думаю, что пришло время переиздать небольшим тиражом этот классический труд выдающегося психиатра. Но на качественной офсетной бумаге. С предисловием и научным комментарием. Последнее издание этой книги редактировал сын Эйгена Блейлера Манфред Блейлер. Именно этот труд стоило бы перевести на русский язык, а не переиздавать репринтное издание "Руководства по психиатрии" берлинского издательства 1920 года';
$line = 'Швейцарский психиатр Эйген Блейлер ввел понятие «шизофрения», поэтому шизофрению иногда называют «болезнью Блейлера». Человек может иметь смутное представление о психических расстройствах личности, но такие состояния, как депрессия, паранойя, шизофрения в последние годы постоянно на слуху. Предлагаем погрузиться в исследования в области психиатрии и ознакомиться психическими расстройствами поближе, чтобы иметь самое объективное мнение о том, что происходит с нами и вокруг нас.';
$ur_litres = 'https://www.litres.ru/eygen-bleyler/psihicheskie-rasstroystva-shizofreniya-depressiya-affektivno/';
$ur_labirint = 'https://www.labirint.ru/books/838121/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2889005/';
$ur_book24 = 'https://book24.ru/product/psikhicheskie-rasstroystva-shizofreniya-depressiya-affektivnost-vnushenie-paranoyya-6042464/';
?>