<?php

$age = '16+';
$name_book = 'Этот неподражаемый Дживс!';
$oblojka = '32';
$author = 'Пелам Гренвилл Вудхаус ';
$by_name = 'АСТ';
$year = '1923';
$genre = 'Художественная';
$rec_aut = 'none ';
$rec = 'Мистер Бинго, друг Берти Вустера, в очередной раз задумывает жениться. Но строгий дядюшка Литтл может помешать осуществлению свадебных планов, и тогда на помощь приходят верный Берти, который берет на себя роль посредника в этом щекотливом деле, и его гениальный слуга Дживс. Однако мистеру Вустеру и самому нужна помощь – тетушка Агата полна решимости найти достойную спутницу жизни для своего любимого племянника…';
$line = 'Мистер Бинго, друг Берти Вустера, в очередной раз задумывает жениться. Но строгий дядюшка Литтл может помешать осуществлению свадебных планов, и тогда на помощь приходят верный Берти, который берет на себя роль посредника в этом щекотливом деле, и его гениальный слуга Дживс. Однако мистеру Вустеру и самому нужна помощь – тетушка Агата полна решимости найти достойную спутницу жизни для своего любимого племянника…';
$ur_litres = 'https://www.litres.ru/pelam-vudhaus/etot-nepodrazhaemyy-dzhivs/';
$ur_labirint = 'https://www.labirint.ru/books/806659/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2855105/';
$ur_book24 = 'https://book24.ru/product/etot-nepodrazhaemyy-dzhivs-5951706/';
?>