<?php

$age = '16+';
$name_book = 'Любовь живет вечно';
$oblojka = '9';
$author = 'Микаэла Томас ';
$by_name = 'МАНН';
$year = '2022';
$genre = 'Психология';
$rec_aut = 'Yacyankaca ';
$rec = 'Хорошая книга, для подарка юной паре или подростку на пороге перехода во взрослую жизнь. Прописные истины, основопологающие моменты, и правильные формы понятия и принятия друг друга для сохранения и укрепления семьи. Парам с жизненным опытом более 2х лет совместной жизни будет не информационной, к третьему году уже и так будут набиты все шишки обсуждаемые в книги. 80% книги идёт про понятие, принятие и самопожеотвования ради семьи. Но самое странное, что в одной части говорится о том что пара папа, мама и я - это не панацея, что мягко говоря удивляет...';
$line = 'Книга об исследованиях в области романтических отношений, осознанности, нейробиологии и позитивной психологии. Включает в себя навыки из трех научно обоснованных видов психотерапии, а также примеры из практики и личной жизни автора. Разногласия в отношениях нормальны. Реальные проблемы возникают тогда, когда при малейших трудностях и неудачах мы начинаем обвинять друг друга, критиковать, набрасываться на партнера. Клинический психолог и семейный психотерапевт Микаэла Томас объясняет, как вернуть в отношения доброту, тепло и гармонию. Вы поймете, как создать прочную основу для ваших отношений. Научитесь успокаивать себя и партнера. Узнаете, как прошлый опыт может повлиять на текущую ситуацию. Научитесь быть более сострадательным к себе и своему партнеру. Укрепите связь с тем, кого любите. Вы узнаете, что значит прощать (и что не относится к прощению) и как использовать навыки осознанности и сопереживания для развития глубокой эмоциональной и физической близости с партнером.';
$ur_litres = 'https://www.litres.ru/mikaela-tomas/lubov-zhivet-vechno-kak-preodolevat-slozhnosti-i-sohranyat-b/';
$ur_labirint = 'https://www.labirint.ru/books/841354/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2894237/';
$ur_book24 = 'https://book24.ru/product/lyubov-zhivet-vechno-kak-preodolevat-slozhnosti-i-sokhranyat-blizost-v-dlitelnykh-otnosheniyakh-6065769/';
?>