<?php

$age = '16+';
$name_book = 'An Ideal Husband';
$oblojka = '36';
$author = 'Оскар Уаильд ';
$by_name = 'КАРО';
$year = '1893';
$genre = 'Художественная';
$rec_aut = 'none ';
$rec = 'Оскар Уайльд (1854–1900) — британский драматург, писатель и поэт. Он с 12 лет носил цилиндр и умел очаровать любого собеседника. Современники вспоминали, что его разговоры были так же полны остроумных афоризмов, как и его пьесы. И стенограммы этих разговоров не уступили бы драматическим произведениям или сказкам Оскара Уайльда. Сам он говорил, что для него писать пьесы — не больший труд, чем разговаривать. На каждую из своих самых знаменитых комедий Уайльд тратил по две недели. «Идеальный муж» — одна из самых известных пьес Уайльда. Комментарии и небольшой словарик помогут в полной мере оценить красоту и афористичность языка, парадоксальность и вместе с тем логичность высказываний и мягкий юмор великого эстета.';
$line = 'Оскар Уайльд (1854–1900) — британский драматург, писатель и поэт. Он с 12 лет носил цилиндр и умел очаровать любого собеседника. Современники вспоминали, что его разговоры были так же полны остроумных афоризмов, как и его пьесы. И стенограммы этих разговоров не уступили бы драматическим произведениям или сказкам Оскара Уайльда. Сам он говорил, что для него писать пьесы — не больший труд, чем разговаривать. На каждую из своих самых знаменитых комедий Уайльд тратил по две недели. «Идеальный муж» — одна из самых известных пьес Уайльда. Комментарии и небольшой словарик помогут в полной мере оценить красоту и афористичность языка, парадоксальность и вместе с тем логичность высказываний и мягкий юмор великого эстета.';
$ur_litres = 'https://www.litres.ru/oskar-uayld/an-ideal-husband/';
$ur_labirint = 'https://www.labirint.ru/books/308095/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/329645/';
$ur_book24 = 'https://book24.ru/product/an-ideal-husband-idealnyy-muzh-kniga-dlya-chteniya-na-angliyskom-yazyke-myagk-s-6071045/';
?>