<?php

$age = '18+';
$name_book = '7 ключей от новой реальности';
$oblojka = '19';
$author = 'Энди Эндрюс ';
$by_name = 'БОМБОРА';
$year = '2020';
$genre = 'Психология';
$rec_aut = 'Некрасова Мария ';
$rec = 'Я уже читала книгу Энди Эндрюса «Смотритель хрупкого мира», и она меня очень вдохновила. Поэтому я решила прочитать новое произведение автора, хотя, честно сказать, не ожидала увидеть что-то новое. Но, к счастью, я ошибалась! Эта книга значительно расширила мое понимание концепции Энди Эндрюса и в целом оказалась мне гораздо ближе, чем его предыдущая книга. Тут все по делу, каждая глава отведена под конкретное решение, которое автор советует принять, лирические отступления не занимают много места. В общем, эта книга очень полезная и обстоятельная';
$line = 'Энди Эндрюс, один из самых влиятельных спикеров Америки и автор бестселлеров, переведенных на 40 языков мира, выяснил: последовательность семи важных решений может запустить круговорот чудес в вашей жизни. Используя техники, приведенные в книге, вы легко добьетесь того, что раньше считали невозможным. Превратите угнетающие отношения в гармоничные. А жизнь, которая раньше была борьбой, станет захватывающим приключением! Из этой книги вы: - Узнаете, как преодолеть страх неудачи. - Перестанете зацикливаться на прошлом и сфокусируетесь на будущем. - Научитесь ставить цели и легко их достигать. - Найдете свое предназначение и откроетесь успеху.';
$ur_litres = 'отсутствует';
$ur_labirint = 'https://www.labirint.ru/books/843708/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2895313/';
$ur_book24 = 'https://book24.ru/product/7-klyuchey-ot-novoy-realnosti-kak-razvit-v-sebe-kachestva-lidera-i-nayti-svoy-put-6039544/';
?>