<?php

$age = '16+';
$name_book = 'Смертный бессмертный ';
$oblojka = '26';
$author = 'Мэри Шелли ';
$by_name = 'АСТ';
$year = '1833';
$genre = 'Роман';
$rec_aut = 'none ';
$rec = 'Книга состоит из 17 коротких рассказов и новелл, и на самом деле сборники оценивать сложнее, чем отдельно взятое произведение. Первые три рассказа не особенно и впечатлили, поскольку я ждала готики и мистики, а "Сестры из Альбано" был очень похож на интерпретацию какого-то народного сказания. "Фердинандо Эболи" начался очень бодро, но вся магия растворилась в процессе чтения, поскольку событиям были найдены вполне рациональные, земные объяснения. Третий рассказ оказался каким-то греческим эпосом с сюжетом в стиле "Люк, я твой отец/дед". Вообще как-то не готишно, ребят. Рассказы больше похожи на наброски сюжетов, которым предстояло быть книгами, но что-то пошло не так. Местом действия в большинстве историй является отнюдь не Англия, о которой я рассчитывала прочитать. Может поэтому мне показалось, что некоторые рассказы вообще похожи на путевые заметки. Этакие подслушанные в путешествиях, слегка искаженные и приукрашенные местные байки. Из всей книги понравились лишь два произведения - "Превращение" и "Смертный бессмертный", рассказ, давший название сборнику. Тут вот отхватила маленько мистики и волшебства. Рассказ "Неравный брак" это вообще что-то с чем-то, как будто зашла на пикабу в комментарии под постом о наглых родственниках. Дальше я уже читала по диагонали, лишь бы побыстрее закончить с книгой. Оставшиеся произведения показались однотипными, везде одна и та же ангельски прекрасная, непорочная героиня, полная добродетели; обязательно некая трогательная история прекрасной любви, которая вынуждена преодолевать препятствия; трагическая смерть кого-то близкого, которая ввергает главного героя в пожизненное удручение.... На самом деле, я очень расстроилась, так как возлагала огромное количество надежд на Мэри Шелли, а по итогу для меня она так и останется автором "одного произведения". Возможно, просто рассказы действительно не мой формат, но для меня ожидание/реальность ну ооооочень не совпали.';
$line = 'Мэри Шелли по праву считается одной из ярчайших звезд готической литературы. Дань этому нестареющему жанру она отдала не только во "Франкенштейне", но и в своих рассказах и новеллах, написанных в разные годы жизни и исследующих самые разные уголки Неведомого. Таинственный двойник, сумевший занять место молодого графа в его же доме, невероятная сделка с карликом-чародеем в попытке вернуть состояние и положение в обществе, неравная любовь и необычное лекарство — эликсир бессмертия, ночь на смертельно опасном уступе в надежде получить совет от высших сил — в жемчужинах малой прозы королевы готики Мэри Шелли!';
$ur_litres = 'https://www.litres.ru/meri-shelli/smertnyy-bessmertnyy-66549258/';
$ur_labirint = 'отсутсвует';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2877469/';
$ur_book24 = 'https://book24.ru/product/smertnyy-bessmertnyy-6022519/';
?>