<?php

$age = '16+';
$name_book = 'Начни выбирать себя';
$oblojka = '5';
$author = 'Эмми Бруннер ';
$by_name = 'МАНН';
$year = '2022';
$genre = 'Психология';
$rec_aut = 'Zarushka ';
$rec = 'Книга прочитана после рекомендации от А. Полищук, детского нейропсихолога. Ее оценка книги: «это краткое содержание курса осознанности». По факту прочтения могу сказать, что рецензия дана совершенно корректно. Это действительно краткий курс психологического тренинга из серии «помоги себе сам». Вот только с такими сборниками тезисов всегда есть двойственная проблема: если вы немного в теме, то ничего нового не узнаете; если вы не в теме, то вряд ли захотите читать такую книгу. Мне показалось что произведение скучновато, больше похоже на учебник или методичку по самопомощи. Автор в целом не льет воду, пишет по существу, дает упражнения как преодолеть различные деструктивные установки. И кстати, весьма сложно будет пройти этот учебник и проделать упражнения без учителя/ ментора/ сопровождающего, тк можно наткнуться на очень болезненные истории. Тут без проф помощи не обойтись. В итоге, у меня странные ощущения от книги: вроде и придраться не к чему, а вот не цепляет и все тут.';
$line = 'Практическое руководство для поиска и преодоления психологической травмы, которая есть в каждом из нас, и обретению счастья и спокойствия. Негативные образы из прошлого превращаются во внутреннего критика, который мешает нам нормально жить и не дает двигаться вперед. В результате мы вступаем в отношения не с теми людьми, не можем принять собственное тело и считаем, что недостаточно хорошо выглядим, подвержены тревожности и/или депрессии, думаем о себе в уничижительной манере, чувствуем себя потерянными и пытаемся избавиться от этого чувства с помощью алкоголя, переедания или наркотиков, застреваем в деструктивных моделях поведения — и одновременно боимся выхода из этой ситуации и перемен к лучшему. Из книги вы узнаете, как осознать деструктивные паттерны и понять, где именно вы застряли. Автор дает упражнения, которые помогут преодолеть этот деструктив. Книга — сочетание терапевтических исследований, практических советов и 11 инструментов восстановления от психологической травмы.';
$ur_litres = 'https://www.litres.ru/emmi-brunner/nachni-vybirat-sebya-kak-iscelitsya-ot-psihologicheskih-travm/';
$ur_labirint = 'отсутсвует';
$ur_chitai_gorod = 'отсутсвует';
$ur_book24 = 'отсутсвует';
?>