<?php

$age = '16+';
$name_book = 'Кот Саймона';
$oblojka = '37';
$author = 'Саймон Тофилд ';
$by_name = 'ЛАЙВБУК';
$year = '2008';
$genre = 'Художественная';
$rec_aut = 'none ';
$rec = 'Как зовут кота Саймона? Или у него специально нет имени от того, что каждый кот несет в себе черты кота Саймона и кот Саймона - собирательный образ каждого и любого кота. Большая часть изображений мне с моими двумя котами близко знакома. По занятию половины кровати или приступа любвеобилья в самый неподходящий момент, выбор корма по непонятным критериям или нежелание погружаться в переноску. В книге нет ни одного слова, но это говорит только о том, что беды и радости всех кашатников не имею национальности. Кажется, китайские которообслуживатели, русские или американские, данным комиксом объединяются под знаменем домашнего хищника.';
$line = 'В любую отдельно взятую секунду какой-нибудь кот наверняка: просит есть, отказывается есть, спит, спит, спит, потрошит мусорку, делится мышью с хозяином, проявляет здоровый эгоизм и/или опасную для жизни нежность, учиняет максимум разрушений при минимуме усилий и так далее до бесконечности. Смотрите продолжение знаменитого мультфильма про кота Саймона на бумаге! В главных ролях: кот Саймона, пес сестры Саймона, Гном (садовый), мыши, птицы, ежи, Саймон.';
$ur_litres = 'https://www.litres.ru/saymon-tofild/kot-saymona/';
$ur_labirint = 'https://www.labirint.ru/books/219396/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/1222235/';
$ur_book24 = 'https://book24.ru/product/bloknot-kot-saymona-nu-ma-a-au-zhe-711773/';
?>