<?php

$age = '16+';
$name_book = '«Бог» Докинза';
$oblojka = '46';
$author = 'Алистер Э. Макграт ';
$by_name = 'АСТ';
$year = '1976';
$genre = 'Религия';
$rec_aut = 'none ';
$rec = 'Книга профессора Оксфордского университета Алистера Макграта — прекрасный образец современной христианской апологетики. Это блестящий, аргументированный ответ ведущему идеологу «новых атеистов» Ричарду Докинзу. Автор приводит обзор основных идей Докинза и возражает своему оппоненту с позиций ученого-христианина. Будучи не только теологом, но и молекулярным биологом, Макграт убедительно показывает, что наука и религия не находятся в оппозиции друг к другу, а научный взгляд на мир не приводит в обязательном порядке к атеизму, как пытается убедить своих последователей Докинз. ';
$line = 'Книга профессора Оксфордского университета Алистера Макграта — прекрасный образец современной христианской апологетики. Это блестящий, аргументированный ответ ведущему идеологу «новых атеистов» Ричарду Докинзу. Автор приводит обзор основных идей Докинза и возражает своему оппоненту с позиций ученого-христианина. Будучи не только теологом, но и молекулярным биологом, Макграт убедительно показывает, что наука и религия не находятся в оппозиции друг к другу, а научный взгляд на мир не приводит в обязательном порядке к атеизму, как пытается убедить своих последователей Докинз.';
$ur_litres = 'отсутсвует';
$ur_labirint = 'https://www.labirint.ru/books/853701/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2908484/';
$ur_book24 = 'отсутсвует';
?>