<?php

$age = '16+';
$name_book = 'Солнечный нигилизм';
$oblojka = '12';
$author = 'Венди Сайфрет ';
$by_name = 'ЭКСМО';
$year = '2022';
$genre = 'Психология';
$rec_aut = 'Virna ';
$rec = 'Цвет обложки как правило располагает к своеобразному настроению, что-то обещает, интригует, или предостерегает. И все это еще до того как книга будет открыта, готовит читателя, дарит первое впечатление. И мне кажется это крайне важно. Поэтому соберем в подборку книги по цвету. С одноцветных серий достаточно добавить одну книгу. Буду благодарна за помощь. Цвет седьмой - фиолетовый. Обозначает чувственность, которая стоит на грани индивидуальности и определяется как внушаемость. Это цвет идеализма, способствует повышению самооценки. Одним из самых загадочных и таинственных цветов, бесспорно, считается фиолетовый. Именно этот цвет овеян множеством сказаний и легенд, именно в фиолетовые одежды одеваются все маги и волшебники.';
$line = 'Журналистка Венди Сайфрет представляет новый, "солнечный" взгляд на нигилизм. Автор очищает его от негатива и представляет как единственную концепцию, способную избавить современный мир от стресса, усталости и тревоги. Она по-новому смотрит на философию, которая обычно ассоциируется со сварливыми пессимистами, и исследует, как отказ от бесконечного поиска смысла в жизни, работе и любви может сделать нас счастливее.';
$ur_litres = 'https://www.litres.ru/vendi-sayfret/solnechnyy-nigilizm-kak-otkaz-ot-poiska-smysla-mozhet-sdelat/';
$ur_labirint = 'https://www.labirint.ru/books/844121/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2895912/';
$ur_book24 = 'https://book24.ru/product/solnechnyy-nigilizm-kak-otkaz-ot-poiska-smysla-mozhet-sdelat-nas-po-nastoyashchemu-schastlivymi-6058206/';
?>