<?php

$age = '16+';
$name_book = 'Отречение';
$oblojka = '49';
$author = 'Ричард Павлов ';
$by_name = 'Нестор-История';
$year = '2015';
$genre = 'Мотивационные';
$rec_aut = 'none ';
$rec = 'Книга потрясающая. Она может быть интересна с точки зрения исторической и политической - автор провел действительно очень глубокое, честное и бережное исследование, собрал документы, хронику, перевел множество текстов. Это также почти детективное и очень захватывающее расследование того, что происходило в Ватикане в годы папства Бенедикта XVI и его отречения. Но кроме того, это книга о духовном пути - как личном, так и общечеловеческом, о сомнениях, о Вере, о христианстве, о грехе. Очень рекомендую ее всем, кто считает себя христианином и кто ищет свой духовный путь - независимо от конфессии и от степени воцерковленности.';
$line = 'Недавно мир стал свидетелем беспрецедентного события: отречения Римского Папы. В феврале 2013 года Бенедикт XVI внезапно сложил полномочия и удалился в монастырь. Почему он отрекся? Почему скрывал свое решение до последнего дня? Чего мы не знали о жизни главы Ватикана? Читатель погружается в атмосферу тревожного ожидания и церемониальной роскоши Католической Церкви. А затем узнает, какую борьбу против педофилии в Церкви вел на самом деле Бенедикт и кому он помешал. Три главных пророчества о папстве дополняют картину небывалого кризиса, разразившегося после отречения. Пружина исторической интриги раскручивается, подводя читателя к разгадке величайшей тайны — папской непогрешимости. В конце книги представлен цикл последних публичных речей Бенедикта XVI в эксклюзивном переводе.';
$ur_litres = 'отсутсвует';
$ur_labirint = 'https://www.labirint.ru/books/851215/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2903986/';
$ur_book24 = 'отсутсвует';
?>