<?php

$age = '12+';
$name_book = 'Гордость и предубеждение';
$oblojka = '52';
$author = 'Джейн Остен ';
$by_name = 'ЭКСМО';
$year = '2001';
$genre = 'Фэнтези';
$rec_aut = 'none ';
$rec = 'У семейства Беннет нет ни единого шанса выдать пятерых дочерей замуж, ведь поблизости нет ни одного достойного претендента. Но когда в поместье по соседству въезжает богатый и образованный мистер Бингли, взявший с собой не только надменных сестер, но и еще более богатого, нежели он сам, мистера Дарси, у миссис Беннет появляется надежда. И если для Джейн Беннет знакомство с Бингли перерастает в искреннюю симпатию, то Элизабет находит в лице гордого Дарси настоящего врага, имеющего все шансы превратить ее жизнь в кошмар. Шедевр английской литературы "Гордость и предубеждение" впервые был опубликован в 1813 году и до сих пор не теряет своего обаяния, оставаясь одним из самых популярных романов всех времен.';
$line = 'У семейства Беннет нет ни единого шанса выдать пятерых дочерей замуж, ведь поблизости нет ни одного достойного претендента. Но когда в поместье по соседству въезжает богатый и образованный мистер Бингли, взявший с собой не только надменных сестер, но и еще более богатого, нежели он сам, мистера Дарси, у миссис Беннет появляется надежда. И если для Джейн Беннет знакомство с Бингли перерастает в искреннюю симпатию, то Элизабет находит в лице гордого Дарси настоящего врага, имеющего все шансы превратить ее жизнь в кошмар. Шедевр английской литературы "Гордость и предубеждение" впервые был опубликован в 1813 году и до сих пор не теряет своего обаяния, оставаясь одним из самых популярных романов всех времен.';
$ur_litres = 'https://www.litres.ru/dzheyn-ostin/gordost-i-predubezhdenie-11280949/';
$ur_labirint = 'https://www.labirint.ru/books/490162/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/841511/';
$ur_book24 = 'https://book24.ru/product/gordost-i-predubezhdenie-196513/';
?>