<?php

$age = '16+';
$name_book = 'Психика на гарантии';
$oblojka = '4';
$author = 'Александр Соловьев ';
$by_name = 'ИЗДАТЕЛЬСКИЕ РЕШЕНИЯ';
$year = '2021';
$genre = 'Психология';
$rec_aut = 'MoedeBitts ';
$rec = 'Сборник советов и рекомендаций как эффективно работать, развиваться, правильно конфликтовать, общаться, прорабатывать стресс, отдыхать, засыпать, высыпаться, расслабляться при напряжении, уравновешиваться, медитировать и т.д. Короче, все о том, как сохранять психику здоровой и всем довольной. В общем, полезная для жизни книжица. Прочитал из-за того, что были некоторые проблемы (тревожность, напряжение), нашел для себя кое-что необходимое. Можно сказать, собрано все самое практичное - энциклопедия по уходу за психикой. Рекомендую.';
$line = 'В новой книге Александра Соловьева вы найдете действенные и простые в освоении методики практической психогигиены, собранные в единую систему и изложенные доступным языком. Использование этих проверенных методик станет надежным щитом от травмирующих ситуаций и перенапряжения, разовьет чувство уверенности, сделает счастливее, поможет в отношениях с людьми, духовном развитии и личностном росте.';
$ur_litres = 'https://www.litres.ru/aleksandr-solovev-24/psihika-na-garantii-samoe-prostoe-rukovodstvo-po-ustr/';
$ur_labirint = 'отсутсвует';
$ur_chitai_gorod = 'отсутсвует';
$ur_book24 = 'отсутсвует';
?>