<?php

$age = '14+';  
$name_book = 'Купи себе эти чертовы лилии' ; 
$oblojka = '2';
$author = 'Тара Шустер';
$by_name = 'ЭКСМО'; 
$year = '2022';
$genre = 'Психология';
$rec_aut = 'Farsalia';
$rec = 'Взрослея мы не становимся черствыми, просто мы учимся
самоисцеляться. "Купи себе чертовы лилии" – история о том, как
автор этой книги, Тара Шустер, взяла ответственность за свою
жизнь и стала "ниндзя любви к себе". Путь к ее взрослению был
вымощен депрессией, тревогой и стыдом, во многом благодаря
несчастливому детству и недостатку родительской любви. Но
однажды Тара твердо решила для себя – эмоциональные раны нужно
лечить добротой. С помощью простых повседневных ритуалов Тара
изменила свой разум, тело и отношения. Эта искренняя, смешная
и очень откровенная книга научит вас: • без стыда принимать
себя и свое прошлое • очищать свою голову и пространство от
ненужного хлама • усмирять внутреннего критика и защищать себя
от самобичевания • ежедневно находить новые источники
вдохновения и благодарности';
$line = '"Купи себе эти чертовы лилии" - очень энергичная книга по
психологической самопомощи. Состоит книга из трех основных
блоков: ритуалы разума, ритуалы тела и ритуалы отношений.
Особенностью её я бы назвала наличие своего рода сюжета: автор
описывает свою историю преодоления психологических проблем и
конкретные практики, которые помогли. Советы трудно назвать
оригинальными, многое мы слышим с самого детства, например,
заниматься спортом, кушать здоровую еду, убираться дома и т.п.
Но в данном случае Тара Шустер заряжает их своей бурной
энергией преодоления. И всё сопровождается важным напоминанием
о том, что не надо надрываться. Автор не предлагает резко
менять всю свою жизнь и совершать переворот в подходе.
Достаточно мало-помалу шаг за шагом вносить улучшения, в той
степени, в какой это возможно в ситуации читателя (нет своего
кабинета - достаточно угла, нет угла - пусть будет ящичек или
коробка). Большая часть практик посвящена решению проблем с
самооценкой и их производных в виде разного рода зависимостей
(в жизни автора было слишком много попоек, травы и случайных
связей - не самые приятные впечатления). В целом борьба с
низкой самооценкой для меня не очень актуальна, но многие
ритуалы, направленные на создание стабильности и покоя внутри
себя лично мне понравились. Кое-что в целом лежит на
поверхности, но иногда нужно напоминание, каковым и становится
эта книга. Пожалуй, "Купи себе эти чертовы лилии" - одно из
тех произведений, которые хочется иметь под рукой и
периодически открывать для моральной поддержки.';
$ur_litres = 'https://www.litres.ru/tara-shuster/kupi-sebe-eti-chertovy-lilii-i-drugie-celitelnye-ritualy-dlya/';
$ur_labirint = 'https://www.labirint.ru/books/838499/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2890151/';
$ur_book24 = 'https://book24.ru/product/kupi-sebe-eti-chertovy-lilii-i-drugie-tselitelnye-ritualy-dlya-nastroyki-svoey-zhizni-5988687/';

?>