<?php

$age = '16+';
$name_book = 'Управление вниманием';
$oblojka = '13';
$author = 'Грэм Олкотт ';
$by_name = 'БОМБОРА';
$year = '2021';
$genre = 'Психология';
$rec_aut = 'Гречушкина Ольга Михайловна ';
$rec = 'Книга о современных реалиях. Как быть продуктивным и не выгореть от вечной борьбы с информационными потоками. Как делать то, что должен и чувствовать себя спокойно. Про стресс – и как оставаться в осознанном состоянии и не выгореть. Про управление собой, вниманием и состоянием потока. Интересная подача пути Ниндзя позволяет понимать легко важные вещи. Я не ожидала особых открытий от данной книги, так как часто читаю про продуктивность. Но для меня в «Управлении вниманием» нашелся крайне полезный раздел про безмятежность и спокойствие ниндзя. Вот уж точно то, чего у меня никогда не было, – умение оставаться абсолютно умиротворенной, когда в списке дел на день около 20 пунктов и все горит. Прекрасная книга, могу советовать всем тревожным людям, которые боятся не успеть! Многие советы можно…';
$line = 'Старые подходы к тайм-менеджменту изжили себя. Сегодня работа стала более сложной, чем когда бы то ни было. Зачастую в шесть вечера мы обнаруживаем, что в нашем списке дел не вычеркнут ни один пункт, и задумываемся, на что же ушел весь день? В своей книге Грэм Олкотт, основатель успешной тренинговой компании, учит навыкам управления вниманием, опираясь на образ родуктивного ниндзи. Овладев ими, вы сможете достичь максимальных результатов в работе - без дополнительных усилий, без переработки, а лишь за счет умного подхода к своим целям, обязанностям и возможностям.';
$ur_litres = 'https://www.litres.ru/grem-olkott-2/upravlenie-vnimaniem-4-priema-stat-produktivnee-menshe-rabot/';
$ur_labirint = 'https://www.labirint.ru/books/843705/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2895301/';
$ur_book24 = 'https://book24.ru/product/upravlenie-vnimaniem-4-priema-stat-produktivnee-menshe-rabotat-i-vse-uspevat-6030957/';
?>