<?php

$age = '16+';  
$name_book = 'С тобой я дома'; 
$oblojka = '1';
$author = 'Ольга Примаченко';
$by_name = 'ЭКСМО'; 
$year = '2022';
$genre = 'Психология';
$rec_aut = 'Aleksandra581';
$rec = 'Это одна из самых утешительных книг об отношениях, что я
читала. Она очень простая, но эта простота очаровательна. Она
не требует от тебя «соберись тряпка», не приказывает вытереть
сопли. Нет, она разрешает тебе плакать, страдать столько,
сколько нужно. Но в то же время она все это время остаётся с
тобой, обнимает и поддерживает. Она даёт надежду, аккуратно
направляет и указывает на ошибки. Может она просто так удачно
мне попалась, но она будто написана про меня и мои отношения.
Упражнения в конце книги не сложные и очень полезные, они не
требуют от тебя ничего, кроме свободного часа и листа бумаги.
И они реальные, а не вот эти непонятные тесты, да ещё и не
адаптированные к культуре. Приятный бонус - начитка самим
автором, голос у неё очень приятный, добрый и вызывающий
доверие. А ещё совершенно чудесные и подходящие стихи Ксении
Желудовой в начале каждой главы - просто восторг! Моя
однозначная рекомендация!';
$line = '"С тобой я дома", — говорим мы кому-то особенному. Тому, с кем
не приходится прятаться, заметать следы, притворяться и
защищаться, — а можно просто быть собой. И строить бережные
отношения, полные доверия, честности и заботы. В своей новой
книге Ольга Примаченко, автор бестселлера "К себе нежно",
говорит о том, как любить, оставаясь верными себе, — согревать
друг друга теплом, не сгорая дотла. Эта книга обнимет
одиноких, утешит расставшихся и поможет разобраться тем, кто
запутался в своих чувствах. А всем, кто влюблен и счастлив,
еще раз напомнит о том, как это важно — вместе создавать дом,
о котором всегда мечтали.';
$ur_litres = 'https://www.litres.ru/olga-primachenko/s-toboy-ya-doma-kniga-o-tom-kak-lubit-drug-druga-ostavaya/';
$ur_labirint = 'https://www.labirint.ru/books/840957/';
$ur_chitai_gorod =  'https://www.chitai-gorod.ru/catalog/book/2891480/';
$ur_book24 = 'https://book24.ru/product/s-toboy-ya-doma-kniga-o-tom-kak-lyubit-drug-druga-ostavayas-vernymi-sebe-6058005/';
?>


