<?php

$age = '16+';
$name_book = 'Ведьму вызывали?';
$oblojka = '25';
$author = 'Ольга Шерстобитова ';
$by_name = 'АСТ';
$year = '2022';
$genre = 'Роман';
$rec_aut = 'none ';
$rec = 'Замечательная сказка, была бы расписана в книгу вполне вероятно что купила себе на бумаге))) История пойдёт о ведьмочке, которую вызвали сельские жители т.к. у них пропадали люди.. На самом деле, для них это был серьёзный шаг, т.к. ведьм люди боялись... Паралельно нам рассказывают о беде эльфов. У них начала пропадать магия, и чтоб её вернуть одному из принцев в течении трёх суток надо найти свою пару и обучиться с ней.. Как вы наверное догадались, эльф и ведьмочка и будут нашими героями))) Ну а дальше, думаю, почитание сами';
$line = 'Люди не любят ведьм. Люди очень не любят ведьм. От слова "совсем". Но случись какая беда, вызывают именно нас. Так я и влипла в одну историю с темным колдовством, с которым мне не под силу справиться. Почему? Для того чтобы уничтожить злую магию, необходимо перестать... желать самого заветного. У меня не получилось. Правда, когда такое произошло, жизнь мне спас незнакомый мужчина. И к проблеме с темным колдовством добавилась вторая. Любовь называется. И не избавиться от нее, не сбежать. Сильна она, как стрела, летящая в сердце, и горяча, как пламя. Впрочем, кто сказал, что я не обязана влюбляться? Сами же... ведьму вызывали!';
$ur_litres = 'https://www.litres.ru/olga-sergeevna-sherstobitova/vedmu-vyzyvali/';
$ur_labirint = 'отсутсвует';
$ur_chitai_gorod = 'отсутсвует';
$ur_book24 = 'отсутсвует';
?>