<?php

$age = '16+';
$name_book = 'Смысл моей жизни';
$oblojka = '16';
$author = 'Эйнат Натан ';
$by_name = 'МАНН';
$year = '2021';
$genre = 'Психология';
$rec_aut = 'none ';
$rec = 'Родителем быть достаточно трудно. Это книга может быть интересна как и для родителей так и для детей. Книга очень добрая, мудрая и теплая. Эйнат Натан, учит понимать язык детских сердец, проявлять больше терпения, сохранять спокойствие в эпоху завышенных ожиданий и вызываемой ими тревожности, а еще ценить и принимать каждого ребенка как личность.';
$line = 'Бестселлер №1 в Израиле, книга показывает родителям, как научить детей быть сильными и независимыми, видя мир глазами своих детей и чувствуя его их сердцами. Мудрая, добрая и теплая книга, луч света и поддержка для каждого родителя, который видит свою основную задачу в том, чтобы вырастить счастливого человека. Не послушного, успешного и оправдавшего чьи-то ожидания, а самостоятельного, целеустремленного, способного отвечать за свои поступки. Для этого не нужны специальные навыки. Важно понимать детей, стараться смотреть на мир их глазами.';
$ur_litres = 'https://www.litres.ru/eynat-natan/smysl-moey-zhizni-kakim-roditelem-ya-hochu-byt-i-kakih-detey-h/';
$ur_labirint = 'https://www.labirint.ru/books/836405/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2892786/';
$ur_book24 = 'https://book24.ru/product/smysl-moey-zhizni-kakim-roditelem-ya-khochu-byt-i-kakikh-detey-khochu-vospitat-6055390/';
?>