<?php

$age = '16+';
$name_book = 'Освоение ума';
$oblojka = '45';
$author = 'Алан Уоллес ';
$by_name = 'АСТ';
$year = '2022';
$genre = 'Наука';
$rec_aut = 'none ';
$rec = 'Авторы предлагают науку об уме, основывающуюся на созерцательной мудрости буддизма, индуизма, даосизма, христианства и ислама. Авторы начинают с истории науки и показывают, как наука склонна пренебрегать умом, - невзирая на то, что ум и есть тот самый инструмент, посредством которого мы познаем мир природы.. Представлены медитативные приемы, применимые для всех, от ученых до верующих любой конфессии, и позволяющие раскрывать новые измерения сознания и человеческого благополучия';
$line = 'Что такое ум? На этот извечный вопрос мы попрежнему ищем ответы. Ален Б. Уоллес и Брайeн Ходел предлагают науку об уме, основывающуюся на созерцательной мудрости буддизма, индуизма, даосизма, христианства и ислама. Авторы начинают с истории науки и показывают, как наука склонна пренебрегать умом, — невзирая на то, что ум и есть тот самый инструмент, посредством которого мы познаем мир природы. Затем они предлагают созерцательную науку ума, опирающуюся на изощренные приемы медитации, практиковавшиеся в великих духовных традициях не одну тысячу лет. В заключительном разделе представлены медитативные приемы, применимые для всех, от ученых до верующих любой конфессии, и позволяющие раскрывать новые измерения сознания и человеческого благополучия.';
$ur_litres = 'https://www.litres.ru/alan-b-uolles/osvoenie-uma-obschaya-osnova-nauki-i-duhovnosti/';
$ur_labirint = 'https://www.labirint.ru/books/835918/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2886928/';
$ur_book24 = 'https://book24.ru/product/osvoenie-uma-obshchaya-osnova-nauki-i-dukhovnosti-6136189/';
?>