<?php

$age = '16+';
$name_book = 'Малёк';
$oblojka = '40';
$author = 'Джон Ван де Рюит ';
$by_name = 'АСТ';
$year = '2009';
$genre = 'Художественная';
$rec_aut = 'none ';
$rec = 'Конечно, это ни разу не детская книга, как намекает один из жанровых тэгов, это вполне себе подростковая книга от имени белого мальчишки, в 13 лет выигравшего гранд на учебу в дорогостоящей частной школе для мальчиков в ЮАР и рассказывающего про свой первый год там. Ну и вопрос. Что может объединять "Тайный дневник Адриана Моула" Таунсенд, "Сталки" Киплинга и "Гарри Поттера"? А все это вы встретите здесь. И частная школа, в которой стайка мальчишек выживает (иногда против преподавателей, иногда против старших мальчиков) с их шутками и проказами, а порой и более жесткими вещами. В которой даже присутствует участие в оных шутках, как и у Киплинга, случайно найденного кошачьего трупика. Где повествование о взрослении: физиологическом и психологическом - слегка похоже на то, как вел рассказ Адриан Моул, хотя все же чуть смешнее, особенно когда Джон (Малёк Милли) распространяется о своей своеобразной семье. Но он же сам и упоминает про историю Моула, пусть и в несколько негативном ключе. Сам Милли, может и не младше своих приятелей, но его физическое развитие слегка отстает от средних показателей, о чем он переживает, но у мальчишек в 14 лет возникают и другие переживания, отчего вскоре ситуация начинает напоминает ту, в какой оказался Рон в "Гарри Поттере" со своими амурными увлечениями. И это не единственное сходство, в которых будут и обстоятельства и это по сути такая же частная школа со своими играми, развлечениями, учебой и проблемами. Местами книга очень смешная, местами на передний план выступает физиология - и даже чуть больше, чем надо, и есть такая ее неоднозначность, но по большей части я прочла её с удовольствием, с неменьшим же удовольствием выискивая в ней сходство с другими - не специально, конечно.';
$line = 'Вооруженный только чувством юмора, оптимизмом и... дневником, Джон Мильтон (он же Малышка Милли, он же Малёк) расскажет вам истинную правду о себе, о своей частной школе и о своих верных друзьях. Эту уморительно смешную книгу о проделках новоявленного южноафриканского Тома Сойера ваш ребенок будет отнимать у вас, а вы - у него!';
$ur_litres = 'отсутсвует';
$ur_labirint = 'https://www.labirint.ru/books/345618/';
$ur_chitai_gorod = 'отсутсвует';
$ur_book24 = 'https://book24.ru/product/malek-5748795/';
?>