<?php

$age = '16+';
$name_book = 'Мистерии убийства ';
$oblojka = '24';
$author = 'Нил Гейман ';
$by_name = 'ОЛЕГ БЛЭКВУДА';
$year = '2015';
$genre = 'Роман';
$rec_aut = 'none ';
$rec = 'Рассказ про создание мира, с детективными и философскими нотками. Здесь рассказывается версия создания мира, когда существовали ещё только ангелы. У каждого ангела есть задача преобразовать какое-то ощущение в понятие: любовь, пространство, добро, зло, несправедливость, смерть. Это было довольно странное чтение, но при этом притягательное. Рассказ заставляет задуматься и пофилософствовать.';
$line = 'Несколько лет назад молодой англичанин застрял вдали от дома в Лос-Анджелесе. Однажды ночью на улице он встречает мужчину лет сорока, который за сигарету решает рассказать англичанину историю. Данная история весьма необычна, ведь из неё становится ясно, что мужчина является… ангелом!';
$ur_litres = 'отсутсвует';
$ur_labirint = 'https://www.labirint.ru/books/537228/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/817650/';
$ur_book24 = 'отсутсвует';
?>