<?php

$age = '16+';
$name_book = 'Гора Преображения ';
$oblojka = '48';
$author = 'Лиляна Хабьянович-Джурович ';
$by_name = 'АСТ';
$year = '2021';
$genre = 'Мотивационные';
$rec_aut = 'none ';
$rec = 'Книга известной сербской писательницы Лиляны Хабьянович-Джурович охватывает период более чем в 850 лет — от рождения святителя Саввы, первого Архиепископа Сербского, до наших дней. События, описанные в романе, разворачиваются в разных странах и в разное время: в средневековой Сербии, на Афоне, на Святой Земле, в современной России. Все эти времена и страны оказываются связаны между собой одним именем — просветителя Сербии святого Саввы, сербского князя Растко Неманича. Для широкого круга читателей.';
$line = 'Книга известной сербской писательницы Лиляны Хабьянович-Джурович охватывает период более чем в 850 лет — от рождения святителя Саввы, первого Архиепископа Сербского, до наших дней. События, описанные в романе, разворачиваются в разных странах и в разное время: в средневековой Сербии, на Афоне, на Святой Земле, в современной России. Все эти времена и страны оказываются связаны между собой одним именем — просветителя Сербии святого Саввы, сербского князя Растко Неманича. Для широкого круга читателей.';
$ur_litres = 'отсутсвует';
$ur_labirint = 'https://www.labirint.ru/books/844242/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2902696/';
$ur_book24 = 'отсутсвует';
?>