<?php

$age = '16+';
$name_book = 'Еврейские ценности';
$oblojka = '47';
$author = 'Раввин Иосиф Телушкин ';
$by_name = 'АСТ';
$year = '1976';
$genre = 'Мотивационные';
$rec_aut = 'none ';
$rec = 'Книга "Еврейские ценности" известного американского Раввина Иосифа Телушкина посвящена морально-этическим заповедям. Написанная с юмором, простым и доступным языком, эта книга станет для вас настольным учителем и поможет найти ответы на многие вопросы, касающиеся еврейских ценностей. Самые важные вопросы Иосиф Телушкин рассматриваете опорой на тексты Талмуда и Торы, случаи из жизни великих Раввинов и простых людей, предания и библейские сюжеты. Книга...';
$line = 'Книга "Еврейские ценности" известного американского Раввина Иосифа Телушкина посвящена морально-этическим заповедям. Написанная с юмором, простым и доступным языком, эта книга станет для вас настольным учителем и поможет найти ответы на многие вопросы, касающиеся еврейских ценностей. Самые важные вопросы Иосиф Телушкин рассматриваете опорой на тексты Талмуда и Торы, случаи из жизни великих Раввинов и простых людей, предания и библейские сюжеты. Книга...';
$ur_litres = 'отсутствует';
$ur_labirint = 'https://www.labirint.ru/books/210404/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2884466/';
$ur_book24 = 'https://book24.ru/product/evreyskie-tsennosti-moralno-eticheskie-zapovedi-na-kazhdyy-den-6107387/';
?>