<?php

$age = '18+';
$name_book = 'Я не я';
$oblojka = '20';
$author = 'Джеффри Абугел ';
$by_name = 'АЛЬПИНА ПАБЛИШЕР';
$year = '2021';
$genre = 'Психология';
$rec_aut = 'none ';
$rec = 'Это история о психическом расстройстве, которым страдают миллионы людей по всему миру, но его название знают лишь единицы. В медицинской литературе деперсонализация упоминается уже более 100 лет, и потребность в этой книге — первом фундаментальном исследовании вопроса — назрела уже давно. Все мы время от времени чувствуем себя как во сне. Такое может случаться после травматических событий, при серьезном стрессе, в новом окружении или чужой стране. Будучи защитным механизмом, это явление служит благой цели — мысленно дистанцировать человека от ужасных или невыносимых обстоятельств. Но этот механизм может исказиться, повернуться своей темной стороной, — это и есть деперсонализация.';
$line = 'Некоторые люди чувствуют себя оторванными от своего «я», а мир вокруг кажется им нереальным, словно их жизнь происходит с кем-то другим. Это состояние называется деперсонализацией, оно малоизучено и трудно диагностируется. Известно, что его может вызвать пережитая травма или сильный стресс, но в России очень мало специалистов, которые работают с этим расстройством и умеют его лечить. В книге американского психиатра Дафни Симеон и австралийского журналиста Джеффри Абугела, много лет живущего с деперсонализацией, впервые опубликованной на русском языке, подробно описаны клинические признаки, история исследований, теории патогенеза и методы терапии деперсонализационного расстройства. Работа авторов основана на знаниях, накопленных Школой медицины Маунт-Синай и британским Институтом психиатрии при Кембриджском университете. Книга, в которой нуждаются врачи, потому что без научного доказательного базиса невозможно качественное диагностирование и лечение деперсонализации. Книга, в которой нуждаются пациенты, потому что человеку с ментальным расстройством жизненно необходимо знать, что он не один в своей странной, невероятной вселенной. Книга, в которой нуждаются родственники и друзья пациентов с деперсонализацией.';
$ur_litres = 'https://www.litres.ru/dafni-simeon/ya-ne-ya-chto-takoe-depersonalizaciya-i-kak-s-etim-zhit/';
$ur_labirint = 'отсутствует';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2894237/';
$ur_book24 = 'https://book24.ru/product/ya-ne-ya-chto-takoe-depersonalizatsiya-i-kak-s-etim-zhit-6066529/';
?>