<?php

$age = '16+';
$name_book = 'Книга Притчей. Чтения Великого поста';
$oblojka = '42';
$author = 'Епископ Феоктист ';
$by_name = 'НИКЕЯ';
$year = '2022';
$genre = 'Религия';
$rec_aut = 'none ';
$rec = 'На календаре Великий Пост – прекрасное время для духовного развития. Книга Притчей Соломоновых с комментариями Епископа Феоктиста и священников Дмитрия Барицкого и Стефана Домусчи рассчитана на 6 седмиц: каждый день – новая мудрость. Очень удобно ориентироваться в оглавлении по седмицам и дням недели. Притчи – это всегда про нравственность. Древние тексты, казалось бы, должны утратить свою силу в 2022 году, но не спешите с выводами. Жизнь осталась такой же, она подчиняется тем же законам, но изменился язык. Поэтому современному читателю бывает сложно понять заложенный смысл. Авторы книги помогают постящимся перейти на новую ступень восприятия Притчей Соломоновых и посмотреть на тексты с трёх разных позиций. Священник Стефан Домусчи говорит о выборе, утверждая, что религия не может принуждать. Он смотрит на Православие через призму свободного выбора и искренности веры. Каждую Притчу Досмучи рассматривает с двух сторон: нравственной и религиозной. Епископ Феоктист разговаривает с нами как мудрый старец: мягко, подкрепляя каждую трактовку житейскими историями. Комментарии Епископа будут понятны и полезны тем, кто пришёл в веру. Священник Дмитрий Барицкий же, наоборот, даёт Притчам более консервативные комментарии, призывая наполняться мудростью от священнослужителей, через чтение священных текстов и богобоязненность. Советую к прочтению всем православным верующим, а в особенности тем, кто соблюдает Великий Пост. Ежедневное чтение займёт не более 5-10 минут, но подарит ценную мудрость.';
$line = 'Книга Притчей Соломоновых — источник мудрости и вдохновения. В первые десятилетия христианства люди, принимающие крещение и входящие в Церковь (а самая важная подготовка происходила перед Пасхой), изучали основы нравственной жизни именно по этой книге. И сегодня во время напряженных дней Великого поста ежедневно в Церкви читается отрывок из нравственного навигатора премудрого Соломона. Однако язык Книги Притчей афористичен, а некоторые выражения можно правильно понять, только хорошо зная контекст. Три современных священника предлагают поразмышлять над Книгой Притчей совместно, давая глубокие развернутые комментарии, близкие сегодняшнему читателю древней книги.';
$ur_litres = 'https://www.litres.ru/episkop-feoktist-igumnov/chteniya-velikogo-posta-kniga-pritchey/';
$ur_labirint = 'https://www.labirint.ru/books/845600/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2899589/';
$ur_book24 = 'https://book24.ru/product/chteniya-velikogo-posta-kniga-pritchey-6146582/';
?>