<?php

$age = '16+';
$name_book = ' Записки Хендрика Груна';
$oblojka = '38';
$author = 'Хендрик Грун ';
$by_name = 'АСТ';
$year = '2020';
$genre = 'Художественная';
$rec_aut = 'none ';
$rec = 'Первую неделю апреля я целый год прожила со стариками в доме престарелых. Надо сказать, жизнь у них не слишком разнообразная и не очень полна событий, да и организм уже не тот, чтобы развлекаться и веселиться. Все больше барахлит сердце, а забывчивость накрывает так, что забываешь, куда положил свое завещание. Но мозг работает без сбоев, и это главное. Книга написана с юмором, и хочется верить в лучшее, что все еще впереди, но когда тебе 83 года и ты уже похоронил собственную дочь, вряд ли остается надеяться на что-то хорошее. Тем более если твои знакомые постепенно уходят из жизни, а тебе остается лишь вспоминать дни, проведенные с ними. Но Хендрик Грун достаточно бодрый и деятельный для своих лет мужчина. Он с радостью и азартом участвует во многих общественных мероприятиях и даже ведет собственное расследование, пытаясь вывести на чистую воду директора дома престарелых. Он с юмором относится к собственной беспомощности в некоторых вопросах и с уважением встречает собственную старость. Конечно, говорит он и том, что старики становятся никому не нужными, а все попытки общества организовать какие-то мероприятия по поддержке стариков, особенно одиноких, выглядят очень жалкими. Грустная и светлая история, особенно конец. Мне было достаточно интересно читать ее, чтение не было скучным. Также Литрес мне порекомендовал вторую часть, не знала о ней, думаю, что она однозначно стоит моего внимания.';
$line = 'Роман представляет собой дневник 83-летнего обитателя дома престарелых. Главное развлечение здесь – телевизор и совместные игры, главное соревнование – у кого больше болячек и опухолей, главная интрига – что будет в меню на ужин и кто умрет раньше. А главный враг – сорокадвухлетний директор, госпожа Стелваген, которая работает в доме престарелых всего полтора года, но уже успела навести здесь абсолютный порядок. Регламентировано все, от температуры в комнатах, весьма низкой и не всем подходящей, до времени игры в Бинго, по поводу которого у каждого есть свое собственное мнение. А после того, как в аквариуме умирает несколько рыбок, она, решив, что имела место диверсия, решает установить тотальную слежку и разместить в учреждении камеры. Но обитатели дома, последние представители рода человеческого, которые пережили Вторую мировую войну, не намерены сдаваться так просто.';
$ur_litres = 'https://www.litres.ru/hendrik-grun-17611936/zapiski-hendrika-gruna-iz-amsterdamskoy-bogadelni/';
$ur_labirint = 'https://www.labirint.ru/books/672901/';
$ur_chitai_gorod = 'https://book24.ru/product/zapiski-khendrika-gruna-iz-amsterdamskoy-bogadelni-3949531/';
?>