<?php

$age = '16+';
$name_book = 'Теоэстетика. 7 лекций о красоте';
$oblojka = '43';
$author = 'Александр Филипенко ';
$by_name = 'НИКЕЯ';
$year = '2020';
$genre = 'Мотивационные';
$rec_aut = 'none ';
$rec = 'Название этой книги может ввести потенциального читателя в заблуждение - "7 лекций о красоте" будто бы обещают вдохновляющие беседы и мысли о красоте в искусстве, культуре, окружающем мире и, конечно, православии. Знаете, вот это громкое "показать красоту Православия"? Но книга Александра Филоненко не об этом. Даже так - совсем не об этом.Во-1, это именно 7 лекций, с которыми автор выступал в качестве участника Киевского летнего богословского института. Все они посвящены каждая своей проблематике, но при этом логично и последовательно связаны между собой. Не прочитав предыдущую, не поймешь следующую. Богословие встречи и узнавания, богословие общения, тема насилия и зла, ликования и благодарения. И только после - богословие красоты.Во-2, я бы назвала эти лекции введением в тэоэстетику.…';
$line = 'На каком языке сегодня говорить об опыте Божественного? В какой точке сходятся самые насущные проблемы современного человека и живое богословское вопрошание? Автор книги, выдающийся современный философ и богослов Александр Филоненко, видит это место на пересечении трех важнейших аспектов человеческого опыта — красоты, общения и благодарности. В книге с присущей автору теплотой, остроумием и эмпатией повествуется об одном из главных направлений современного богословия — теоэстетике, или богословии красоты. Теоэстетический взгляд оказывается заветным ключом к новому богословскому осмыслению самых важных аспектов нашей жизни.';
$ur_litres = 'https://www.litres.ru/aleksandr-filonenko/teoestetika-7-lekciy-o-krasote/';
$ur_labirint = 'https://www.labirint.ru/books/837062/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2888123/';
$ur_book24 = 'https://book24.ru/product/teoestetika-7-lektsiy-o-krasote-6057385/';
?>