<?php

$age = '16+';
$name_book = 'Себя преодолеть ';
$oblojka = '23';
$author = 'Юрий Власов ';
$by_name = 'МОЛОДАЯ ГВАРДИЯ';
$year = '1964';
$genre = 'Роман';
$rec_aut = 'fullback34 ';
$rec = 'Замечательная книга, которая попала в руки в нужное время (я сам занимался тяжелой атлетикой). По-хорошему простая книга: простой язык, простые и ясные мысли. Именно в случае Юрия Петровича простота синоним глубины. Книга, повторюсь, попала в нужное время. Мой Учитель, с большой буквы, занимался с нами штангой. И поскольку сам был Личностью (преподавал географию и был классным руководителем), то стремился и нас подтягивать к большему, чем просто занятия тяжелой атлетикой. И как в любом деле - сориентировать на авторитеты. Юрий Петрович таким авторитетом стал несомненно. Первое, что осталось в памяти - атмосфера соревнований мирового уровня. Это было понятно по определению - сами участвовали. Многие детали "профессии" понятны чемпиону и мальчишкам, например, замок (способ захвата штанги); подрыв (способ подъема штанги, условно, этапами); особая осанка (иначе спину сорвешь). Короче - свои детали. Понятно, что интересно, по крайней мере, как это делает великий спортсмен. Вернусь к атмосфере соревнований, которую описывает Юрий Петрович. Возможно, кто-то помнит, что на каждый подход к новому весу давалось три попытки, всего упражнений было 3 (рывок, толчок,жим). Соревнования затягивались на часы, это потом, в эпоху коммерциализации спорта, сократили и количество попыток (три подхода и всё), и убрали жим из соревнований. Поэтому психологическая подготовка была важнейшим элементов общей подготовки спортсмена. Власов хорошо это описывает. Юрий Петрович четко обозначает свою общественную позицию относительно принципиальных различий к спорту в социалистических странах и странах капитала. Ну и особый (для меня) блок мыслей, рассуждений - всесторонняя развитость спортсмена. Возможно, для Власова идеалом были античные атлеты-мыслители-учёные. Но сочетание силы и интеллекта, облагораживающий "грубую" мышцУ - это навсегда в спортивной и жизненной позиции Власова. Он много, но не навязчиво, говорит об этом. Проняло. И тогда, при чтении, и сейчас, при написании. Подробнее на livelib.ru: https://www.livelib.ru/book/1005961207-sebya-preodolet-yurij-vlasov';
$line = 'Автор Юрий Петрович Власов (род. 5 декабря 1935 года, Макеевка) - заслуженный мастер спорта, чемпион мира, олимпийский чемпион по тяжелой атлетике. Сборник первых рассказов. Рассматривается ряд проблем психической подготовки спортсменов. Система вхождения в боевое состояние, способы регуляции психического состояния, объективный контроль за качеством самовнушения, психические основы совершенствования спортивной техники.';
$ur_litres = 'отсутствует';
$ur_labirint = 'https://www.labirint.ru/books/837184/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2889578/';
$ur_book24 = 'https://book24.ru/product/sebya-preodolet-6113465/';
?>