<?php

$age = '16+';
$name_book = 'Про Федота-стрельца';
$oblojka = '31';
$author = 'Леонид Алексеевич Филатов ';
$by_name = 'АСТ';
$year = '1987';
$genre = 'Роман';
$rec_aut = 'none ';
$rec = 'Я не отношу себя к любителям стилизации под старину, не являюсь поклонницей грубовато-скоморошного народного стиля и всё же ставлю этой книге высший бал. Оцениваю её так высоко за то, что Леониду Филатову удалось создать нечто совершенно исключительное и неповторимое, а именно это, как известно, признак истинного таланта. Филатов взял за основу сказку, переложил её на рифму, украсил фольклором, юмором, продумал её социальный смысл, соединил всё это воедино и случилось чудо. Появилось литое, цельное, уникальное произведение, в котором каждая рифма на месте, каждый хлесткий удар сатиры попадает в цель. Читатель, впервые знакомясь с произведением, с приятным ностальгическим чувством вспоминает сказочный мир детства, но, по мере прочтения, возникают эмоции другого плана. Сказка Филатова несёт в себе моральный посыл. Она поучительна, особенно для тех взрослых, которые создают кумиров из властителей мира, по-детски наделяют харизмой публичные личности. Сказка, несмотря на свою шуточную, шутовскую форму, привносит свою лепту в такое серьезнейшее дело, как формирование высокого уровня общественного самосознания, которое, к сожалению, далеко от идеала. Именно поэтому сказка Леонида Филатова будет востребована ещё долгие годы.';
$line = 'Сказка современного классика Леонида Филатова - лучшая книга для семейного чтения, половина текста которой уже разобрана на афоризмы и анекдоты. Пееред вами первое полностью иллюстрированное издание. Характерные персонажи, остроумные мизансцены - одна из самых ярких книг XX века наконец-т о выходитв азмечательном оформлении.';
$ur_litres = 'отсутсвует';
$ur_labirint = 'https://www.labirint.ru/books/423916/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/978028/';
$ur_book24 = 'https://book24.ru/product/pro-fedota-streltsa-udalogo-molodtsa-558869/';
?>