<?php

$age = '16+';
$name_book = 'Лекарство от меланхолии';
$oblojka = '21';
$author = 'Рэй Брэдбери ';
$by_name = 'АСТ';
$year = '1959';
$genre = 'Повесть, рассказ, роман';
$rec_aut = 'none ';
$rec = 'Один из немногих рассказов Брэдбери, что меня почти не тронул. Но и в нем много смысла. Девушка больна неизвестной болезнью. Ни один из приглашенных врачей не может сказать, что с ней такое, и уж тем более вылечить. Но финал отличный. И выводы: Свежий воздух и созерцание ночного неба творят чудеса. Любовь творит чудеса. Люди друг друга разучились слышать. И многие за счастье быть услышанным готовы даже заплатить.';
$line = 'Девятнадцатилетняя Камилла угасает на глазах. Шестеро врачей не смогли придумать, в чем причина недуга и как его лечить. И вот младший брат подает идею: выставить кровать, на которой умирает Камилла, на улицу, чтобы прохожие делились своими средствами, знаниями, советами... «Меланхолия!» — ставит диагноз проходящая мимо цыганка. Какое же нужно лекарство?';
$ur_litres = 'https://www.litres.ru/rey-bredberi/lekarstvo-ot-melanholii-65716122/';
$ur_labirint = 'https://www.labirint.ru/books/854733/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2908109/';
$ur_book24 = 'https://book24.ru/product/lekarstvo-ot-melankholii-6015549/';
?>