<?php

$age = '16+';
$name_book = 'Мама мыла раму';
$oblojka = '29';
$author = 'Рубинштейн Лев ';
$by_name = 'АСТ';
$year = '2022';
$genre = 'Роман';
$rec_aut = 'none ';
$rec = 'Текст в лучших традиция фрагментарного письма концептуального поэта. Живой поток памятных с детства и случайных фраз в единой системе отношений, наполненных новым, подчас зловещим смыслом. (с) Ксандер';
$line = 'Текст в лучших традиция фрагментарного письма концептуального поэта. Живой поток памятных с детства и случайных фраз в единой системе отношений, наполненных новым, подчас зловещим смыслом. (с) Ксандер';
$ur_litres = 'https://www.litres.ru/lev-rubinshteyn/mama-myla-ramu/';
$ur_labirint = 'https://www.labirint.ru/books/851528/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2902099/';
$ur_book24 = 'https://book24.ru/product/mama-myla-ramu-6159391/';
?>