<?php

$age = '16+';
$name_book = 'Гринтаун. Мишурный город';
$oblojka = '28';
$author = 'Рэй Брэдбери ';
$by_name = 'ЭКСМО';
$year = '2020';
$genre = 'Роман';
$rec_aut = 'none ';
$rec = 'Рэюшка умеет удивлять. Как и наши издательства, которые в этом году щедро одарили фанатов Брэдбери сразу несколькими новыми изданиями. Собрала все, жду еще и, как пионер, - всегда готова! )) Эта книга - сборник стихов, эссе, рассказов и воспоминаний автора о своем детстве, которые стали яркими образами его будущих произведений. Эта книга - для больших поклонников автора, другим она будет непонятна и не особо интересна, на мой взгляд. Ведь здесь в основном его рассказы о том, как он рос и чем жил в годы юности. О том, как в возрасте 14 лет он тусил на студии Парамаунт в ожидании известных актеров, чтобы взять у них автограф. А потом, уже став знаменитым писателем, встречался с ними на вечеринках. Здесь даже есть фото того самого юного Рэя с прекрасной Марлен Дитрих. О том, как в костюме летучей мыши он в Хэллоуин висел на деревьях и пугал прохожих (это было в детстве, разумеется). И в целом о том, что для него значил этот праздник, как его отмечали в его семье: всё это потом не раз всплывет в его книгах. О том, как его вдохновляла поэзия: его жена читала во время прогулок стихи, а он после этого сочинял свои первые рассказы для "Марсианских хроник". И сам писал стихи, в этом сборнике можно найти несколько из них. Для меня каждое новое "впервые на русском" - это счастье и предвкушение встречи с любимым человеком. Перечитав у Брэдбери всё, порой и по несколько раз, я очень ценю, когда появляется что-то ранее неизведанное.';
$line = 'Брэдбери всегда был и физиком, и лириком. Он создавал новые миры и предупреждал о последствиях технологического прогресса. Этот сборник откроет новые грани Великого Мастера: как автора пронзительной лирики, художника волшебного детства, демиурга целых городов. Впервые изданные на русском рассказы и стихотворения дополняются редкими дневниковыми записями и воспоминаниями о других писателях. Помимо ранее не издававшихся произведений в книгу включены факсимильные воспроизведения рисунков, черновиков, набросков Брэдбери.';
$ur_litres = 'https://www.litres.ru/rey-bredberi/grintaun-mishurnyy-gorod/';
$ur_labirint = 'https://www.labirint.ru/books/740965/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/1220590/';
$ur_book24 = 'https://book24.ru/product/grintaun-mishurnyy-gorod-5571149/';
?>