<?php

$age = '16+';
$name_book = 'Бронте';
$oblojka = '54';
$author = 'Джейн Эйр ';
$by_name = 'АСТ';
$year = '1847';
$genre = 'Классика';
$rec_aut = 'none ';
$rec = 'Вот сколько бы я не перечитывала этот роман — полнейший восторг! История сиротки Джен трогает с первых же страниц. Вся эта нездоровая атмосфера в доме родственников с придирками и унижениями, полуголодная жизнь в приюте, да и в будущем перспектива нерадостная. Бедная, некрасивая, вот что хорошее могло ожидать такую девушку? Но Джен повезло. Или везёт тем кто везёт?! Гордая, умная, очень стойкая она не только встретила своего человека, добилась ответной любви, но и смогла сберечь её, несмотря на тяжелые испытания. Пожалуй только вот сейчас обратила внимание на религиозность Джен. Раньше как-то проходило мимо, а тут... Но старалась не зацикливаться на этом. Роман всё равно хорош!';
$line = 'Шарлотта Бронте с детства мечтала стать писательницей. Вместе с сестрами и братом она сочиняла истории о сказочных королевствах и воображаемых колониях в Африке. Дети английского викария грезили об удивительных мирах - их собственная жизнь мало напоминала сказку: бедность и отсутствие перспектив были повседневной реальностью. Вне семейных стен успехи Шарлотты не поощрялись - критики долго не замечали ее литературный талант. Но она решила писать вопреки всему. И создала роман о девушке, которая так же, как и она сама, бросила вызов обществу. Джейн Эйр боролась с предрассудками, отстаивая свою любовь к мистеру Рочестеру: любовь гувернантки к аристократу в те годы не приветствовалась так же, как и карьера писательницы для женщины. Однако Шарлотта Бронте победила, как и Джейн Эйр, - отстояла свое право быть собой, раскрывать свои чувства и творить. Она доказала, что настоящий талант, как и истинная любовь, разбивают лед условностей и расцветают в самом недружелюбном мире. А бедная гувернантка может любить и быть любимой наперекор судьбе и всем обстоятельствам. Для старшего школьного возраста.';
$ur_litres = 'https://www.litres.ru/sharlotta-bronte/dzheyn-eyr/';
$ur_labirint = 'https://www.labirint.ru/books/549739/';
$ur_chitai_gorod = 'отсутсвует';
$ur_book24 = 'https://book24.ru/product/dzheyn-eyr-207987/';?>