<?php

$age = '16+';
$name_book = 'Безусловная любовь к себе';
$oblojka = '8';
$author = 'Шаина Али ';
$by_name = 'МАНН';
$year = '2022';
$genre = 'Психология';
$rec_aut = 'Борисова Лена ';
$rec = 'Здорово, что в этой книге нет воды. По сути это сборник упражнений — как раз то, что надо, чтобы работать над собой. Есть упражнения на изучение эмоций, исследования своих достоинств, поиск внутреннего конфликта, способов преодолеть трудности и так далее. Автор подробно объясняет, что это такое — любовь к себе и что к ней не относится. Эта книга — познание себя и своего отношения к себе. Очень полезные и интересные упражнения. Кстати, делать их можно прямо в книге, что удобно и приятно — я сохранила книгу, позже смогу полистать и вспомнить нынешнюю версию себя. Пожалуй, я не встречала книг с такой высокой концентрации пользы. Минимум теории, сплошная практика. Каждое упражнение хочется сделать, чтобы познать настоящее я. В конце книге приводится обширный список источников, автор опиралась на десятки трудов, и это видно по качеству упражнений.';
$line = 'Практическая книга от профессионального психотерапевта, которая поможет принять и полюбить себя, обрести внутреннюю свободу и начать заботиться о собственном благополучии. Концепция любви к себе не нова, а в последние годы становится все более популярной. Сегодня к людям приходит понимание, что любовь — это не только межличностное чувство или поведение, но и внутриличностный процесс и что в любви к себе мы нуждаемся не меньше, чем в любви окружающих, а может быть, даже больше В этой книге вы найдете множество конструктивных советов, приемов и упражнений. Осознаете свои уникальные потребности и цели и поймете, как принять и полюбить свое истинное «я». Научитесь принимать себя таким, какой вы есть. Страхи и неуверенность отступят, вы обретете счастье быть собой и начнете жить полной жизнью.';
$ur_litres = 'https://www.litres.ru/shainna-ali/bezuslovnaya-lubov-k-sebe-prakticheskoe-rukovodstvo-p-67176055/';
$ur_labirint = 'https://www.labirint.ru/books/836409/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2894960/';
$ur_book24 = 'https://book24.ru/product/bezuslovnaya-lyubov-k-sebe-prakticheskoe-rukovodstvo-po-osoznaniyu-svoey-unikalnosti-6051555/';
?>