<?php

$age = '16+';
$name_book = 'Трое в лодке, не считая собаки';
$oblojka = '35';
$author = 'Джером Клапка Джером ';
$by_name = 'АСТ';
$year = '1934';
$genre = 'Художественная';
$rec_aut = 'none ';
$rec = 'Это было невероятно забавное и увлекательное путешествие по Темзе с тремя друзьями, не считая собаки. Хотя почему мы не считаем Монморанси? Он такой же полноправный член путешествия как и все остальные. Наши трое друзей, однажды, поняв насколько они нуждаются в отдыхе, отправляются в путешествие на лодке. Они не только попадают в забавные происшествия, но и делятся смешными воспоминаниями. А ещё мы знакомимся с достопримечательностями, природой и вообще лодочными путешествиям как таковыми. Да, нужно быть невероятным человеком, чтобы сев писать путеводитель, на выходе получить самостоятельное произведение. Чем-то оно мне напомнило Чарльз Диккенс - Посмертные записки Пиквикского клуба . Конечно Диккенс более тяжеловесный, как по слогу так и по объёму, но общие мотивы у них проглядываются. Ну и мне так понравилась книга, я так не хотела расставаться с героями, что пересмотрела старый советский фильм с Мироновым, Ширвиндтом и Державиным.';
$line = 'Впервые "Трое в лодке, не считая собаки" были опубликованы в Англии в 1889 году. Джером написал уморительно смешную историю трех друзей, от скуки и вымышленных болезней сплавляющихся по Темзе, под впечатлением от собственного свадебного путешествия, проведенного на небольшой лодке. В то время "в моде" были нереалистичные персонажи Конан Дойла, Киплинга и Стивенсона, а обыкновенные и в чем-то даже заурядные друзья Джи, Джордж и Гаррис стали для английских читателей настоящими героями. Успех был оглушительным. На сегодняшний день книгу не только перевели почти на все мировые языки - ее неоднократно экранизировали, адаптировали для сцены, телевидения и радио. В русской киноверсии героев Джерома блистательно воплотили Андрей Миронов, Александр Ширвиндт и Михаил Державин.';
$ur_litres = 'https://www.litres.ru/dzherom-k-dzherom/troe-v-lodke-ne-schitaya-sobaki-138854/';
$ur_labirint = 'https://www.labirint.ru/books/826053/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/1238798/';
$ur_book24 = 'https://book24.ru/product/troe-v-lodke-ne-schitaya-sobaki-5523918/';
?>