<?php

$age = '16+';
$name_book = 'Мировые религии';
$oblojka = '50';
$author = 'Хьюстон Смит ';
$by_name = 'ЭКСМО';
$year = '2021';
$genre = 'Мотивационные';
$rec_aut = 'none ';
$rec = 'Мировые религии" профессора Хьюстона Смита — ставшее классическим знаменитое представление основных религий мира: индуизма, буддизма, конфуцианства, даосизма, иудаизма, христианства и ислама, а также наиболее примечательных примитивных религиозных традиций. Перевод выполнен по переработанному и обновленному изданию, подготовленному к 50-летию книги. Хьюстон Смит (1919—2016) — один из выдающихся религиоведов ХХ века. Его называют самой влиятельной фигурой в мире религиоведения в США. Автор тринадцати книг по религиозным традициям и философии. Предлагаемый вниманию читателя труд «Мировые религии» — его opus magnum, ставший базовым введением в сравнительное изучение религий мира.';
$line = 'Мировые религии" профессора Хьюстона Смита — ставшее классическим знаменитое представление основных религий мира: индуизма, буддизма, конфуцианства, даосизма, иудаизма, христианства и ислама, а также наиболее примечательных примитивных религиозных традиций. Перевод выполнен по переработанному и обновленному изданию, подготовленному к 50-летию книги. Хьюстон Смит (1919—2016) — один из выдающихся религиоведов ХХ века. Его называют самой влиятельной фигурой в мире религиоведения в США. Автор тринадцати книг по религиозным традициям и философии. Предлагаемый вниманию читателя труд «Мировые религии» — его opus magnum, ставший базовым введением в сравнительное изучение религий мира.';
$ur_litres = 'https://www.litres.ru/huston-smit/mirovye-religii-induizm-buddizm-konfucianstvo-daosizm-iudaizm/';
$ur_labirint = 'https://www.labirint.ru/books/852436/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2900216/';
$ur_book24 = 'https://book24.ru/product/mirovye-religii-induizm-buddizm-konfutsianstvo-daosizm-iudaizm-khristianstvo-islam-primitivnye-relig-6063107/';
?>