<?php

$age = '16+';
$name_book = 'Смерть, ритуал и вера';
$oblojka = '41';
$author = 'Дуглас Дэвис ';
$by_name = 'АСТ';
$year = '2022';
$genre = 'Наука';
$rec_aut = 'none ';
$rec = 'Аннотация: Ритуалы и тексты, с помощью которых люди разных культур пытаются примириться с идеей смерти, интересовала еще классиков социальных наук — Э. Тайлора, Э. Дюркгейма, Б. Малиновского. К настоящему моменту дисциплинарные границы death studies стали намного шире, а сама эта область гуманитарных исследований претендует на статус одной из самых популярных и активно развивающихся. Книга антрополога и теолога Дугласа Дэвиса представляет собой обзорный труд, способный послужить прекрасным введением в эту научную традицию. Дэвис опирается на концепцию «слова против смерти», которая рассматривает похоронную обрядность как ответ человека на самый пугающий аспект собственной природы, попытку адаптации к нему и даже его преодоления. С этой позиции ученый рассматривает большой круг вопросов, который включает в себя человеческие реакции на утрату близких и теории горя, околосмертные переживания и символическую смерть, историю кремации и отношение к ней в разных культурах, смерть домашних животных и смерть в интернете, новые виды экологических захоронений и крионику.';
$line = 'Ритуалы и тексты, с помощью которых люди разных культур пытаются примириться с идеей смерти, интересовала еще классиков социальных наук — Э. Тайлора, Э. Дюркгейма, Б. Малиновского. К настоящему моменту дисциплинарные границы death studies стали намного шире, а сама эта область гуманитарных исследований претендует на статус одной из самых популярных и активно развивающихся. Книга антрополога и теолога Дугласа Дэвиса представляет собой обзорный труд, способный послужить прекрасным введением в эту научную традицию. Дэвис опирается на концепцию «слова против смерти», которая рассматривает похоронную обрядность как ответ человека на самый пугающий аспект собственной природы, попытку адаптации к нему и даже его преодоления. С этой позиции ученый рассматривает большой круг вопросов, который включает в себя человеческие реакции на утрату близких и теории горя, околосмертные переживания и символическую смерть, историю кремации и отношение к ней в разных культурах, смерть домашних животных и смерть в Интернете, новые виды экологических захоронений и крионику. Дуглас Дэвис — профессор религиоведения и директор Центра исследований смерти и жизни Даремского университета, Великобритания.';
$ur_litres = 'https://www.litres.ru/duglas-devis/smert-ritual-i-vera-ritorika-pogrebalnyh-obryadov/';
$ur_labirint = 'https://www.labirint.ru/books/852607/';
$ur_chitai_gorod = 'отсутсвует';
$ur_book24 = 'отсутсвует';
?>