<?php

$age = '18+';
$name_book = 'Будь спок';
$oblojka = '18';
$author = 'Джил Уэбер ';
$by_name = 'АСТ';
$year = '2021';
$genre = 'Психология';
$rec_aut = 'none ';
$rec = 'Доктор Джил Ф. Уэбер — клинический психолог из Вашингтона, округ Колумбия. Автор книг и лекций по психологии. Доктор Уэбер специализируется на работе с тревогой различной степени, в том числе паническими атаками, генерализованным тревожным расстройством и стрессом. Работает с подростками, ведет индивидуальную и парную терапию. Она применяет комбинированный подход, сочетая элементы когнитивно-поведенческой терапии, техники осознанности и принятия. Доктор Уэбер ведет блог для журнала Psychology Today, ее часто приглашают в качестве эксперта на различные медиаплощадки, среди которых новостные издания USA Today, Washington Post, U.S. News&World Report, телевизионная программа Nightline и телеканал CNN. Ее статьи печатались в Healthy Living Magazine, Huffington Post, USA Today. Если вы часто испытываете беспокойство, склонны ожидать худшего, накручивая себя "а что, если…", страдаете от высокой тревожности или панических атак, то вы лучше других знаете, как изнурительны эти состояния! Клинический психолог Джил Уэбер, международный специалист по работе с тревожными расстройствами, предлагает простые, но эффективные техники, которые позволят справиться даже с самыми острыми симптомами тревоги. Психологические инструменты, доказавшие свою эффективность в исследованиях, взяты из когнитивно-поведенческой терапии, терапии принятия, а также практик осознанности. Теперь, когда вы попадете в ситуации, вызывающие беспокойство, вы сможете лучше управлять своим состоянием. Живите более спокойной, счастливой, полноценной жизнью!';
$line = 'Если вы часто испытываете беспокойство, склонны ожидать худшего, накручивая себя «а что, если...», страдаете от высокой тревожности или панических атак, то вы лучше других знаете, как изнурительны эти состояния! Клинический психолог Джил Уэбер, международный специалист по работе с тревожными расстройствами, предлагает простые, но эффективные техники, которые позволят справиться даже с самыми острыми симптомами тревоги. Психологические инструменты, доказавшие свою эффективность в исследованиях, взяты из когнитивно?поведенческой терапии, терапии принятия, а также практик осознанности. Теперь, когда вы попадете в ситуации, вызывающие беспокойство, вы сможете лучше управлять своим состоянием. Живите более спокойной, счастливой, полноценной жизнью!';
$ur_litres = 'отсутствует';
$ur_labirint = 'https://book24.ru/product/bud-spok-proverennye-tekhniki-upravleniya-trevogoy-6057873/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2896241/';
$ur_book24 = 'https://www.labirint.ru/books/844154/';
?>