<?php

$age = '16+';
$name_book = 'Священные места Индии';
$oblojka = '44';
$author = 'Борис Гребенщиков ';
$by_name = 'АСТ';
$year = '2020';
$genre = 'Мотивационные';
$rec_aut = 'none ';
$rec = 'Книга Бориса Гребенщикова «Священные места Индии» — прекрасный подарок всем, кто интересуется индийской культурой, философией и искусством, а также неравнодушен к творчеству Бориса Гребенщикова. Вслед за автором вы окажетесь в настоящей Индии — стране храмов, богов и святых, аскетов, йогов. Поистине, Индия — страна духа,...';
$line = 'Эта книга — прекрасный подарок всем, кто интересуется индийской культурой, философией и искусством, а также неравнодушен к творчеству Бориса Гребенщикова. Вслед за автором вы окажетесь в настоящей Индии — стране храмов, богов и святых, аскетов, йогов. Поистине, Индия — страна духа, отправьтесь в путешествие вместе с Борисом Гребенщиковым! Борис Гребенщиков: "Я задумался о написании этой книги почти 30 лет назад, когда впервые попал в страну, которую многие называют „родиной духа“, — в Индию. Тогда я еще и понятия не имел, почему каждый раз, выходя из самолета и вдыхая этот воздух, я чувствую, что после долгих странствий оказался дома…';
$ur_litres = 'отсутствует';
$ur_labirint = 'https://www.labirint.ru/books/835071/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2886436/';
$ur_book24 = 'https://book24.ru/search/?q=Священные%20места%20Индии';
?>