<?php

$age = '16+';
$name_book = 'Восхитительная ведьма';
$oblojka = '60';
$author = 'Анна Джейн ';
$by_name = 'Клевер';
$year = '2020';
$genre = 'Фэнтези';
$rec_aut = 'none ';
$rec = 'Пожелайте мне удачи. Я покоряю человека с железным сердцем, каменными плечами и ужасным характером. Я не знаю, чего мне хочется больше — придушить или обнять его. Он зануда, который старается все делать правильно, но совершает такие безбашенные поступки, на которые я никогда не решилась бы. Он университетский преподаватель, а я старшекурсница. Пока он не знает, что станет моим парнем. Но ведь это дело времени, правда? Я добьюсь его во что бы то ни стало.';
$line = 'Пожелайте мне удачи. Я покоряю человека с железным сердцем, каменными плечами и ужасным характером. Я не знаю, чего мне хочется больше — придушить или обнять его. Он зануда, который старается все делать правильно, но совершает такие безбашенные поступки, на которые я никогда не решилась бы. Он университетский преподаватель, а я старшекурсница. Пока он не знает, что станет моим парнем. Но ведь это дело времени, правда? Я добьюсь его во что бы то ни стало.';
$ur_litres = 'https://www.litres.ru/dzheyn-anna/voshititelnaya-vedma-51564165/';
$ur_labirint = 'отсутсвует';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2910885/';
$ur_book24 = 'https://book24.ru/product/voskhititelnaya-vedma-kniga-pervaya-6568719/';?>