<?php

$age = '16+';
$name_book = 'До встречи с тобой';
$oblojka = '56';
$author = 'Джоджо Мойес ';
$by_name = 'Азбука Аттикус';
$year = '2012';
$genre = 'Классика';
$rec_aut = 'none ';
$rec = 'Лу Кларк самая обычная девушка. Она живет в маленьком городке. Работает в кафе. У нее есть бойфренд, и страсть к необычным нарядам. Потеряв работу она ищет новое место, но все они кажутся ей ужасными, пока она не попадает в дом Трейноров. Уилл Трейнор был самым отчаянным парнем, до тех пор, пока он не попал под колеса мотоцикла. И теперь он потерял вкус к жизни. Он хочет расстаться с ней. Лу появилась в его доме, чтобы научить его смотреть на мир по другому, вернуть веру в лучшее... Порой кажется, что и Луиза и Уилл в одинаковом положении: Уилл не может исследовать этот мир из-за ограниченности своих физических возможностей, Луиза же отказалась от него сознательно, застряв в своем маленьком мирке, после после инцидента, который подтолкнул бы к побегу любого другого человека. И что получилось в итоге? Зачем они встретились? Читая книгу во второй раз я не переставала задавать себе эти вопросы. Финал, он реалистичный, в нем нет ничего сказочного. И наверное потому он такой грустный. Время от времени нужны такие истории, которые заставляют тебя встрепенуться и посмотреть на свою жизнь под другим углом. И эта история именно такая.';
$line = 'Лу Кларк знает, сколько шагов от автобусной остановки до ее дома. Она знает, что ей очень нравится работа в кафе и что, скорее всего, она не любит своего бойфренда Патрика. Но Лу не знает, что вот-вот потеряет свою работу и что в ближайшем будущем ей понадобятся все силы, чтобы преодолеть свалившиеся на нее проблемы. Уилл Трейнор знает, что сбивший его мотоциклист отнял у него желание жить. И он точно знает, что надо сделать, чтобы положить конец всему этому. Но он не знает, что Лу скоро ворвется в его мир буйством красок. И они оба не знают, что навсегда изменят жизнь друг друга.';
$ur_litres = 'https://www.litres.ru/dzhodzho-moyes/do-vstrechi-s-toboy/';
$ur_labirint = 'https://www.labirint.ru/books/539690/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/906122/';
$ur_book24 = 'https://book24.ru/product/do-vstrechi-s-toboy-1565578/';
?>