<?php

$age = '16+';
$name_book = 'Ваша взяла, Дживс!';
$oblojka = '34';
$author = 'Пелам Гренвилл Вудхаус ';
$by_name = 'АСТ';
$year = '1934';
$genre = 'Художественная';
$rec_aut = 'none ';
$rec = '5 Ждите меня завтра через две недели. Блестящий юмор, обаятельный шалопай-главный герой, любовная драма без драмы. Что еще нужно долгими зимними вечерами? Вудхаус как всегда прекрасен.';
$line = 'Между неразлучными Бертрамом Вустером и Дживсом пробежала черная кошка, а точнее – белый клубный пиджак с золотыми пуговицами, ставший причиной размолвки и тайного соперничества юного джентльмена и его слуги. Уязвленный Берти стремится доказать всем, что он куда изобретательнее и умнее прославленного Дживса, а потому берется примирить рассорившихся влюбленных и устроить судьбу школьного друга… Кто же одержит победу в этом нешуточном противостоянии гигантов мысли?';
$ur_litres = 'https://www.litres.ru/pelam-vudhaus/vasha-vzyala-dzhivs/';
$ur_labirint = 'https://www.labirint.ru/books/554936/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/934949/';
$ur_book24 = 'https://book24.ru/product/vasha-vzyala-dzhivs-237921/';
?>