<?php

$age = '16+';
$name_book = 'Нетревожные отношения.';
$oblojka = '6';
$author = 'Лесли Беккер-Фелпс ';
$by_name = 'МАНН';
$year = '2021';
$genre = 'Психология';
$rec_aut = 'andress_k ';
$rec = 'Автор предлагает посмотреть на себя и свои отношение со стороны. Как тревожным людям выстроить нетревожные отношения? Лесли приводит множество тестов и упражнений для самодиагностики и самопомощи. Как и многие другие авторы, психолог связывает неудачи в романтических отношениях с неудачами прошлого опыта и проблемами, берущими своё начало в детстве. Несмотря на обилие упражнений, книга скорее диагностическая, а выполнение многих заданий невозможно, если проблемы в отношениях более глубокие , чем проблемы героев, которых приводит автор. Все сложности отношений в книге разрешаются путём разговора. Да, здорово. Но если два человека уже глубоко увязли в конфликте и не могут выстроить конструктивный диалог, данное пособие, думаю, будет уже бессильно. Подробнее на livelib.ru: https://www.livelib.ru/book/1007092366-netrevozhnye-otnosheniya-kak-spravitsya-s-revnostyu-bespokojstvom-i-obresti-uverennost-v-sebe-i-partnere-lesli-bekkerfelps';
$line = 'Когда речь заходит о партнере, вы чувствуете беспокойство, тревогу, страх, ревнуете или боитесь, что вас бросят? Кажется ли вам, что вас не понимают? Возможно, вы думаете, что недостойны любви? Хотите перемен в жизни и в отношениях, но при этом не знаете, с чего начать? Если да, то эта книга для вас. В ней опытный психолог Лесли Беккер-Фелпс объясняет, как научиться распознавать свои негативные мысли, убеждения и поведенческие привычки, которые мешают выстраивать прочные, здоровые и долговечные отношения. Он рассказывает, что можно сделать, чтобы изменить ситуацию и наслаждаться любовью на всю жизнь. Начните читать прямо сегодня, чтобы справиться с тревожностью, неуверенностью и страхами. И обрести счастье в близких отношениях.';
$ur_litres = 'https://www.litres.ru/lesli-bekker-felps/netrevozhnye-otnosheniya-kak-spravitsya-s-revnostu-besp/';
$ur_labirint = 'https://www.labirint.ru/books/842227/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2901911/';
$ur_book24 = 'https://book24.ru/product/netrevozhnye-otnosheniya-kak-spravitsya-s-revnostyu-bespokoystvom-i-obresti-uverennost-v-sebe-i-part-6138060/';
?>