<?php

$age = '16+';
$name_book = 'Четыре типа мышления';
$oblojka = '14';
$author = 'Мэрилин Аткинсон, Питер Стефани ';
$by_name = 'АЛЬПИНА ПАБЛИШЕР';
$year = '2021';
$genre = 'Психология';
$rec_aut = 'none ';
$rec = 'В книге II (части III и IV) нам предстоит исследовать метафорическую «правую лестницу» развития ума, предназначенную для совершенствования свободы мысли и ясности мышления. Мы покажем вам четыре развивающие «игры», каждая из которых может служить отдельным шаблоном развития системного ума и которые мы называем четырьмя типами мышления — А, B, C и D. Каждый из четырех типов прокладывает нам важнейшие эволюционные пути для роста свободы разума. Каждый из них ведет к нестандартному мышлению, которое превосходит охватом и производительностью предшествующий тип. Какова роль этих типов? Они развивают четыре главные функции ума, отвечающие за сознание, ясность и расширение. Они образуют четыре мощные конструкции для развития коуч-позиции по отношению к жизни, росту, вдохновению и связи между сердцем и разумом. Для каждого из типов характерен свой четырехквадрантный подход, структура и процесс, и каждый несет серьезную методологию жизненного развития ';
$line = 'Мэрилин Аткинсон, основательница и директор Международного Эриксоновского Университета Коучинга, и ученый-физик Питер Стефани рассматривают природу человеческого сознания через призму авторского подхода, объединяющего психологию и квантовую физику. Они рассказывают о принципах изменения и развития нашего разума и объясняют, как создать гармоничную картину своей внутренней реальности и как научиться преодолевать негативные настройки мышления. Авторская методика Аткинсон и Стефани раскрывается в двух связанных друг с другом книгах. Книга II посвящена развитию коуч-позиции по отношению к своим жизненным целям с помощью четырех типов мышления — А, B, C и D. Сознательно используя эти типы, мы ощущаем свое существование в полной мере, чувствуем принадлежность, делаем выбор, который позитивно влияет на нашу жизнь, и эффективно управляем развитием нашего сознания.';
$ur_litres = 'https://www.litres.ru/merilin-atkinson/chetyre--67279599/';
$ur_labirint = 'отсутсвует';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2896438/';
$ur_book24 = 'https://book24.ru/product/chetyre-tipa-myshleniya-praktika-transformatsii-lichnosti-kniga-ii-6126880/';
?>