<?php

$age = '16+';
$name_book = 'Девушка которую ты покинул';
$oblojka = '58';
$author = 'Джоджо Мойес ';
$by_name = 'Иностранка';
$year = '2012';
$genre = 'Фэнтези';
$rec_aut = 'none ';
$rec = 'Это продолжение легендарного бестселлера " До встречи с тобой".Теперь ирония взаимозаменяемости в судьбах влюбленных делает девушку , прикованную к больничной койке.Память о любимом, ощущение подаренного ей счастья и одновременно противостояние своим физическим травмам, воплощает собой отличный шанс прожить в своих воспоминаниях с любимым.Ангел , хранящий её жизнь, окутывает в батискаф супраоптимальные возможности на её выздоровление.Остросюжетный финал вновь заставляет верить в бессметие любимого сердца и равноправие истинной любви.';
$line = 'Почти столетие разделяет Софи Лефевр и Лив Халстон. Но их объединяет решимость бороться до последнего за то, что им дороже всего в жизни. Картина «Девушка, которую ты покинул» для Софи — напоминание о счастливых годах, прожитых с мужем, талантливым художником, в Париже начала XX века. Ведь на этом полотне супруг изобразил именно ее, молодую и прекрасную. Для Лив Халстон, живущей в наши дни, портрет Софи — это свадебный подарок, сделанный незадолго до смерти ее горячо любимым мужем. Случайная встреча раскрывает глаза Лив на истинную ценность картины, а когда она узнает историю полотна, ее жизнь меняется навсегда... Книги Джоджо Мойес переведены на многие языки мира, регулярно входят в список бестселлеров «Нью-Йорк таймс», а права на их экранизацию покупают ведущие киностудии Голливуда. ';
$ur_litres = 'отсутсвует';
$ur_labirint = 'отсутсвует';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/449154/';
$ur_book24 = 'https://book24.ru/product/devushka-kotoruyu-ty-pokinul-3887686/';?>