<?php

$age = '16+';
$name_book = 'Комфортная книга';
$oblojka = '11';
$author = 'Мэтт Хейг ';
$by_name = 'LIVEBOOK';
$year = '2022';
$genre = 'Психология';
$rec_aut = 'takatalvi ';
$rec = 'Незатейливо, совершенно точно не оригинально и в некотором смысле избито, но... Но мне это было нужно. Чтобы кто-нибудь завернул в пледик, погладил по голове и наговорил хороших, обнадеживающих вещей. Так Хейг и сделал. А обнять книгой, признаем, не так-то легко! «Комфортная книга» — это собрание коротких заметок, мыслей, обращенных к читателю. Хейг, понятно, не знает, кто в данный момент в каком уголке мира взялся за его детище, но ему это и не нужно: он уверен, что ты, друг, важен, просто потому, что ты есть. Ты можешь быть сколько угодно одиноким, закомплексованным, страдающим или все сразу — на каждый случай найдется доброе и успокаивающее слово. Мир вокруг прекрасен, и ты сам тоже. Бывали у тебя и лучшие времена, правда? Будут снова, так уж устроена жизнь. Главное — не сдаваться. Все в таком духе. Мысли и внушения Хейга, конечно, оригинальностью не блещут, но он и не претендует на что-то новое, просто старается быть максимально мягким и теплым, так что, мне кажется, название у книги все-таки подходящее. И особенно приятно, что автор не учит свысока — он сам пережил очень непростые времена, был на грани самоубийства, и делится еще и личным опытом, как с подобным жить. Что мне не понравилось — так это рекомендованный плейлист и повторы. Первое — личное, считаю, что каждый с музыкой на своей волне, в своих отношениях, поэтому не надо вот этого всего «мне под это комфортно». Второе, знаю, боль многих, потому что когда одна и та же строчка копипастится на целую страницу, невозможно не вспомнить авторов, которым платили построчно. Зачем так, ну. Но в целом вещица милая, если у вас пасмурно на душе и некому утешить парой добрых слов — обратитесь к Хейгу.';
$line = 'Все мы о чем-то сожалеем, обвиняем себя в мнимых и реальных ошибках, сомневаемся в себе и вопрошаем: «Почему я вообще такой?» «Комфортная книга» – во многом терапевтическая. Она возвращает надежду, радость жизни, дарит поддержку и утешение. Обращаясь к фактам из реальной жизни, истории, науки, искусства и совмещая их с личным опытом, Хейг предлагает книгу – спасательный круг, собрание заметок и историй. Каждая из них дает новый взгляд на жизнь, напоминает, что иногда нужно замедлиться и оценить красоту этого изменчивого мира. Мэтт Хейг – один из ведущих британских писателей, автор мировых бестселлеров «Полночная библиотека», «Планета нервных» и других.';
$ur_litres = 'https://www.litres.ru/mett-heyg/komfortnaya-kniga/';
$ur_labirint = 'https://www.labirint.ru/books/853381/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2907050/';
$ur_book24 = 'https://book24.ru/product/komfortnaya-kniga-6500001/';
?>