<?php

$age = '16+';
$name_book = 'Синдром хорошей девочки';
$oblojka = '7';
$author = 'Беверли Энгл ';
$by_name = 'БОМБОРА';
$year = '2022';
$genre = 'Психология';
$rec_aut = 'none ';
$rec = 'Мне выпала возможность написать первую рецензию на эту книгу, поэтому я постараюсь рассказать о своём опыте прочтения более детально. О чем речь: • Как выбирать себя, быть неудобным и научиться выстраивать взаимоотношения с обоюдным комфортом и уважением. Как дружеские, так и романтические. С этой задачей автор справилась прекрасно. Да и переводчик порадовал: текст лаконичный и легко читаемый • Почему не уважают тех, кто терпит если что-то не нравится • Чем плохи невысказанные эмоции и пассивная агрессия • Насколько ужасна идея любви только в том случае, если человек удобнен, сотрудничает и поддерживает твои планы в ущерб своим • Почему важно говорить людям что на самом деле чувствуешь • Почему иногда конфликт лучше, чем его избегание • Разбираются деструктивные модели поведения, приводящие к разочарованию в себе и окружающих, например жертвенность(и ожидание последующей благодарности, из-за чего у человека, который по идее мог бы быть благодарным возникает ощущение, что ему помогли не просто так, а с расчётом)';
$line = 'Женщины постоянно мирятся с неприемлемым или даже жестоким обращением со стороны окружающих, в особенности мужчин. Мне становится грустно каждый раз, когда я слышу от женщин о плохом обращении. И, хотя ответ мне известен, я часто ловлю себя на мысли: "Почему они терпят все это?". Еще больше меня печалит то, что эти женщины переживают за своих абьюзеров. "Как же он без меня", — самая распространенная реакция на разговоры о выходе из нездоровых отношений. Эта книга адресована женщинам, которым еще предстоит узнать, что, если они не позаботятся о себе сами, никто другой не сделает этого за них. Она для женщин, которые постоянно отодвигают на задний план свои собственные потребности, чтобы привлечь или удержать мужчину. И для женщин, постепенно начинающих понимать, что в долгосрочной перспективе быть хорошей девочкой невыгодно. В особенности для женщин, которые в настоящее время подвергаются эмоциональному, словесному или физическому насилию.';
$ur_litres = 'https://www.litres.ru/beverli-engl/sindrom-horoshey-devochki/';
$ur_labirint = 'https://www.labirint.ru/books/842139/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/2893415/';
$ur_book24 = 'https://book24.ru/product/sindrom-khoroshey-devochki-kak-izbavitsya-ot-negativnykh-ustanovok-iz-detstva-prinyat-i-polyubit-seb-6058312/';
?>