<?php

$age = '16+';
$name_book = 'Королева Марго';
$oblojka = '57';
$author = 'Александр Дюма ';
$by_name = 'АСТ';
$year = '1845';
$genre = 'Классика';
$rec_aut = 'none ';
$rec = 'Основано на реальных событиях» – так можно было бы сказать о литературе Дюма. Но, взяв за основу крупные исторические события и их основных участников, писатель вносит достаточно ощутимые изменения в контекст реальных событий. Это интересно и захватывающе, например, когда в сюжет вплетаются существующие версии (легенды?) об отравлениях, когда, благодаря воображению писателя можно увидеть подробности бытовых сцен той эпохи. Поэтому роман легко и увлекательно читается. Но, порой, Дюма практически полностью изменяет исторические реалии, особенно характер своих персонажей. Такое допустимо для поддержания сюжета и целостности художественного произведения, но тогда созданный характер должен выглядеть логичным, без внутренних противоречий. Особенно удивила история Маргариты…то она чувствительная девушка, благородно спасающая от смерти дворянина, то скучающая замужняя дама, которая договаривается с подружкой о совместных увеселениях в компании своих любовников, то уже обдумывает честолюбивые планы на трон в компании с мужем, то снова рискует своей честью и жизнью, чтобы спасти любовника от казни. И это происходит на обочине сюжетной линии, хотя название романа предполагает иное. На самом деле роман больше о жизни Генриха Наваррского при французском дворе и его отношениях с семейством Валуа. P.S. В конце издания очень странные постраничные комментарии И. Пожаровой. Благодаря им узнаешь всю историю персонажа уже с первых страниц. Так, только познакомившись, с Коконнасом и Ла Молем, я уже знала, как они умрут в конце книги. Поэтому комментарии лучше читать после прочтения всего романа.';
$line = 'Королева Марго" — один из самых знаменитых романов Александра Дюма, давно уже ставших классикой историко-приключенческой литературы. Франция, шестнадцатый век, эпоха жестокой борьбы между протестантами и католиками, изощренных придворных интриг и трагической любви королевы Марго, поневоле ставшей участницей чужих политических игр...';
$ur_litres = 'https://www.litres.ru/aleksandr-duma/koroleva-margo/';
$ur_labirint = 'https://www.labirint.ru/books/771958/';
$ur_chitai_gorod = 'https://www.chitai-gorod.ru/catalog/book/1272593/';
$ur_book24 = 'https://book24.ru/product/koroleva-margo-5886707/';
?>